Repository: sipb/athena-svn-mirror
Catalog: third/nautilus-media/po/*.po
Languages: ca, pl

source: Audio
ca: Àudio
pl: Dźwięk

source: Audio Properties content view component
ca: Component de vista de contingut de les propietats d'àudio
pl: Właściwości dźwięku - komponent widoku zawartości

source: Nautilus Audio Properties view
ca: Visor de propietats d'àudio de Nautilus
pl: Widok Nautilusa z właściwościami dźwięku

source: <span weight="bold">Album:</span>
ca: <span weight="bold">Àlbum:</span>

source: <span weight="bold">Artist:</span>
ca: <span weight="bold">Artista:</span>
pl: <span weight="bold">Artista:</span>

source: <span weight="bold">Bit rate:</span>
ca: <span weight="bold">Ritme de bit:</span>
pl: <span weight="bold">Gęstość bitowa:</span>

source: <span weight="bold">Comments:</span>
ca: <span weight="bold">Comentaris:</span>
pl: <span weight="bold">Komentarze:</span>

source: <span weight="bold">Length:</span>
ca: <span weight="bold">Mida:</span>
pl: <span weight="bold">Długość:</span>

source: <span weight="bold">Title:</span>
ca: <span weight="bold">Títol:</span>
pl: <span weight="bold">Tytuł:</span>

source: <span weight="bold">Track:</span>
ca: <span weight="bold">Pista:</span>
pl: <span weight="bold">Ścieżka:</span>

source: <span weight="bold">_Artist:</span>
ca: <span weight="bold">_Artista:</span>
pl: <span weight="bold">_Artysta:</span>

source: Audio Properties
ca: Propietats de l'àudio
pl: Właściwości dźwięku

source: loading...
ca: s'està carregant...
pl: wczytywanie...

source: URI currently displayed
ca: URI actualment mostrada
pl: Aktualnie wyświetlany URI

source: None
ca: Cap
pl: Brak

source: stereo
ca: estèreo

source: unknown
ca: desconegut
pl: nieznany

source: %d channel
ca: %d canal
pl: %d kanał

source: %d minute
ca: %d minut
pl: %d minuta

source: %02d.%03d seconds
ca: %02d.%03d segon
pl: %02d.%03d sekundy

source: Unknown
ca: Desconegut
pl: Nieznany

source: Audio Viewer
ca: Vista d'àudio
pl: Przeglądarka dźwięku

source: Audio view component
ca: Component de vista d'àudio
pl: Komponent widoku dźwięku

source: Audio view component's factory
ca: Factoria del component de vista d'àudio
pl: Generator komponentu widoku dźwięku

source: Audio view factory
ca: Factoria de la vista d'àudio
pl: Generator przeglądarki dźwięku

source: Nautilus Audio view
ca: Vista d'àudio de Nautilus
pl: Przeglądarka dźwięku w Nautilusie

source: View as Audio
ca: Visualitza com Àudio
pl: Widok jako Dźwięk

source: Amiga mod
ca: Mod d'Amiga

source: ulaw audio
ca: àudio ulaw
pl: dźwięk ulaw

source: Artist:
ca: Artista:
pl: Artysta:

source: Title:
ca: Títol:
pl: Tytuł:

source: Make a selection first !
ca: Feu una selecció abans!
pl: Wybierz najpierw ścieżkę!

source: <span size="larger">Unknown</span>
ca: <span weight="larger">Desconegut</span>
pl: <span size="larger">Nieznany</span>

source: ERROR: no information yet
ca: ERROR: encara no hi ha informació
pl: BŁĄD: nie uzyskano jeszcze informacji

source: Playing %s
ca: S'està reproduïnt %s
pl: Odtwarzanie %s

source: Stopped.
ca: S'ha parat.
pl: Zatrzymane.

source: Sorry, but there was an error reading %s.
ca: S'ha produït un error en llegir %s.
pl: Niestety, przy odczytywaniu %s wystąpił błąd.

source: File
ca: Fitxer
pl: Plik

source: Type
ca: Tipus
pl: Typ

source: Length
ca: Mida
pl: Długość

source: Bitrate
ca: Ritme de bit
pl: Gęstość bitowa

source: Metadata
ca: Metadades
pl: Metadane

source: Not playing
ca: No s'està reproduïnt
pl: Bez odtwarzania

source: Sample
ca: Mostra
pl: Przykład

source: This is a sample merged menu item
ca: Açò és un exemple d'element de menú afegit
pl: To jest przykładowy dołączony element menu

source: This is a sample merged toolbar button
ca: Açò és un exemple de botó de barra d'eines afegit
pl: To jest przykładowy dołączony przycisk na pasku narzędziowym

source: _File
ca: _Fitxer
pl: _Plik

source: _Sample
ca: _Mostra
pl: Przykła_d

source: Nautilus Test view
ca: Vista de prova de Nautilus
pl: Testowy widok Nautilusa

source: Nautilus Test view factory
ca: Factoria de la vista de prova de Nautilus
pl: Generator widoku testowego Nautilusa

source: Test
ca: Prova

source: Test Viewer
ca: Vista de prova
pl: Przeglądarka testowa

source: Test view component
ca: Component de la vista de prova
pl: Testowy komponent przeglądarki

source: Test view component's factory
ca: Factoria del component de la vista de prova
pl: Generator testowego komponentu przeglądarki

source: View as Test
ca: Visualitza com una prova
pl: Widok jako Test

source: This is a test merged menu item
ca: Açò és un element del menú afegit de prova
pl: To jest testowy dołączony element menu

source: This is a test merged toolbar button
ca: Açò és un botó de barra d'eines afegit de prova
pl: To jest testowy dołączony przycisk na pasku narzędziowym

source: _Test
ca: _Prova

source: %s This is a test Nautilus content view component.
ca: %s Açò és un component de la vista de contingut de Nautilus de prova.
pl: %s To jest testowy komponent Nautilusa do przeglądania zawartości.

source: %s You selected the Test menu item.
ca: %s Heu seleccionat l'element de menú de prova.
pl: %s Wybrano testowy element menu.

source: %s You clicked the Test toolbar button.
ca: %s Heu fet clic en el botó de la barra d'eines de prova.
pl: %s Kliknięto testowy przycisk na pasku narzędziowym.

source: (none)
ca: (cap)
pl: (brak)

source: ERROR: %s
pl: BŁĄD: %s
