Repository: sipb/athena-svn-mirror
Catalog: third/gnome-themes/po/*.po
Languages: de, he, ro, tr

source: Black-on-white text and icons
de: Text und Icons schwarz vor weißem Hintergrund
he: מלל וסמלים בשחור על לבן
ro: Text şi iconiţe Negru-pe-Alb
tr: Beyaz üzerine siyah metin ve simgeler

source: High Contrast
de: Hoher Kontrast
he: ניגוד גבוה
ro: Contrast puternic
tr: Yüksek Parlaklık

source: High Contrast Inverse
de: Hoher Kontrast, invertiert
he: ניגוד גבוה הפוך
ro: Contrast puternic şi culori inversate
tr: Ters Yüksek Parlaklık

source: White-on-black text and icons
de: Text und Icons schwarz vor weißem Hintergrund
he: מלל וסמלים בלבן על שחור
ro: Text şi iconiţe Alb-pe-Negru
tr: Siyah üzerine beyaz metin ve simgeler

source: High Contrast Large
de: Hoher Kontrast, groß
he: ניגוד גבוה מוגדל
ro: Iconiţe mari şi contrast puternic
tr: Yüksek Parlaklık (Büyük)

source: Large black-on-white text and icons
de: Text und Icons groß und schwarz vor weißem Hintergrund
he: מלל וסמלים מוגדלים בשחור על לבן
ro: Text şi iconiţe mari Negru-pe-Alb
tr: Beyaz üzerine siyah metin ve simgeler (büyük)

source: High Contrast Large Print Inverse
de: Hoher Kontrast, groß und invertiert
he: ניגוד גבוה הפוך בהדפסה מוגדלת
ro: Mărime mare, contrast puternic şi culori inversate

source: Large white-on-black text and icons
de: Text und Icons groß und Weiß vor schwarzem Hintergrund
he: מלל וסמלים מוגדלים בלבן על שחור
ro: Text şi iconiţe mari Alb-pe-Negru

source: Large Print
de: Groß
he: הדפסה מוגדלת
ro: Mărime mare

source: Large text and icons
de: Großer Text und große Icons
he: מלל וסמלים מוגדלים
ro: Text şi iconiţe mari
tr: Büyük metin ve simgeler

source: Low Contrast
de: Geringer Kontrast
he: ניגוד נמוך
ro: Contrast slab
tr: Düşük Parlaklık

source: Muted text and icons
de: Text und Icons kontrastarm
he: מלל וסמלים עמומים
ro: Text şi iconiţe cu contrast slab
tr: Yumuşak metin ve simgeler

source: Large muted text and icons
de: Text und Icons groß und kontrastarm
he: מלל וסמלים מוגדלים עמומים
ro: Text şi iconiţe mari cu contrast slab
tr: Yumuşak metin ve simgeler (büyük)

source: Low Contrast Large Print
de: Geringer Kontrast, groß
he: ניגוד נמוך הדפסה מוגדלת
ro: Mărime mare cu contrast slab
