Repository: sipb/athena-svn-mirror
Catalog: third/gnopernicus/po/*.po
Languages: bn, da, hr, ko, mn, ms, nb, nl, pl, pt, pt_br, ta, uk

source: Right Brackets
bn: ডানদিকের ব্র্যাকেট
da: Højreklammer
hr: Desne zagrade
ko: 오른쪽 대괄호
mn: Хаалттай, дугуй хаалтууд
nb: Høyre klammeparenteser
nl: Rechter vierkante haken
pl: Prawe nawiasy kwadratowe
pt: Parêntesis Rectos Direitos
pt_br: Fecha colchetes
ta: வலது அடைப்புக்குறி
uk: Праві прямокутні дужки

source: Left Brace
bn: বাঁদিকের ব্রেস
da: Venstretuborgparentes
hr: Lijeva vitičasta zagrada
ko: 왼쪽 중괄호
mn: Нээлттэй олонлогийн хаалт
nb: Venstre krøllparentes
nl: Linker accolade
pl: Lewa klamra
pt: Chaveta Esquerda
pt_br: Abre chave
ta: இடது சுருள் அடைப்புக்குறி
uk: Ліва фігурна скобка

source: Left Braces
bn: বাঁদিকের ব্রেস
da: Venstretuborgparenteser
hr: Lijeve proteze
ko: 왼쪽 중괄호
mn: Нээлттэй олонлогийн хаалтууд
nb: Venstre krøllparenteser
nl: Linker accolades
pl: Lewe klamry
pt: Chavetas Esquerdas
pt_br: Abre chaves
ta: இடது சுருள் அடைப்புக்குறி
uk: Ліві фігурні скобки

source: Right Brace
bn: ডানদিকের ব্রেস
da: Højretuborgparentes
hr: Desna vitičasta zagrada
ko: 오른쪽 중괄호
mn: Хаалттай олонлогийн хаалт
nb: Høyre krøllparentes
nl: Rechter accolade
pl: Prawa klamra
pt: Chaveta Direita
pt_br: Fecha chave
ta: வலது சுருள் அடைப்புக்குறி
uk: Права фігурна скобка

source: Right Braces
bn: ডানদিকের ব্রেস
da: Højretuborgparenteser
hr: Desne zagrade
ko: 오른쪽 중괄호
mn: Хаалттай олонлогийн хаалтууд
nb: Høyre krøllparenteser
nl: Rechter accolades
pl: Prawe klamry
pt: Chavetas Direitas
pt_br: Fecha chaves
ta: வலது சுருள் அடைப்புக்குறி
uk: Праві фігурні скобки

source: Semicolon
bn: সেমিকোলন
da: Semikolon
hr: Točka-zarez
ko: 세미콜론
mn: Цэгтэй таслал
nb: Semikolon
nl: Puntkomma
pl: Średnik
pt: Ponto e Vírgula
pt_br: Ponto e vírgula
ta: அரைப்புள்ளி
uk: Крапка з комою

source: Semicolons
bn: সেমিকোলন
da: Semikoloner
hr: Točka-zarezima
ko: 세미콜론
mn: Цэгтэй таслалууд
nb: Semikolon
nl: Puntkommas
pl: Średniki
pt: Pontos e Vírgulas
pt_br: Sinais de ponto e vírgula
ta: அரைப்புள்ளிகள்
uk: Крапки з комою

source: Colon
bn: কোলন
da: Kolon
hr: Dvotočka
ko: 콜론
mn: Хоёр цэг
nb: Kolon
nl: Dubbele punt
pl: Dwukropek
pt: Vírgula
pt_br: Dois pontos
ta: கோலன்
uk: Двокрапка

source: Colons
bn: কোলন
da: Koloner
hr: Dvotočke
ko: 콜론
mn: Хоёр цэгүүд
nb: Kolon
nl: Dubbele punten
pl: Dwukropki
pt: Vírgulas
pt_br: Sinais de dois pontos
ta: கோலன்கள்
uk: Двокрапки

source: Double quote
da: Citationstegn
hr: Dvostruki citat
ko: 쌍따옴표
mn: Давхар хашилт
nb: Dobbelfnutt
nl: Dubbel aanhalingsteken
pl: Cudzysłów
pt: Aspa Dupla
pt_br: Aspa dupla
ta: இரட்டை மேற்கோள்குறி
uk: Подвійні лапки

source: Double quotes
da: Citationstegn
hr: Dvostuki navodnici
ko: 쌍따옴표
mn: Давхар хашилтууд
nb: Dobbelfnutter
nl: Dubbele aanhalingstekens
pl: Cudzysłowy
pt: Aspas Duplas
pt_br: Aspas duplas
ta: இரட்டை மேற்கோள்குறிகள்
uk: Подвійні лапки

source: Apostrophe
bn: অ্যাপোস্ট্রফি
da: Apostrof
hr: Apostorf
ko: 아포스트로피
mn: Апостроф тэмдэг (')
nb: Apostrof
pl: Apostrof
pt: Apóstrofo
pt_br: Apóstrofo
ta: வேற்றுமைக்குறி
uk: Апостроф

source: Apostrophes
bn: অ্যাপোস্ট্রফি
da: Apostrofer
hr: Apostrofi
ko: 아포스트로피
mn: Апостроф тэмдгүүд (')
nb: Apostrofer
pl: Apostrofy
pt: Apóstrofos
pt_br: Apóstrofos
ta: வேற்றுமைக்குறிகள்
uk: Апострофи

source: Back Slash
bn: ব্যাকস্ল্যাশ
da: Omvendt skråstreg
hr: Obrnuta kosa crta
ko: 백슬래쉬
mn: Буруу налсан зураас
pl: Odwrotny ukośnik
pt: Barra para Trás
pt_br: Barra invertida
ta: பின் சாய்கோடு
uk: Зворотний слеш

source: Back Slashes
bn: ব্যাকস্ল্যাশ
da: Omvendte skråstreger
hr: Obrnute kose crte
ko: 백슬래쉬
mn: Буруу налсан зураасууд
nb: Backslasher
pl: Odwrotne ukośniki
pt: Barras para Trás
pt_br: Barras invertidas
ta: பின் சாய்கோடுகள்
uk: Зворотні слеші

source: Bar
bn: বার
da: Linje
hr: Položeni stup.
ko: 세로선
mn: Дөрвөлжин (Bar)
nb: Rett strek
nl: Vertikale streep
pl: Pionowa kreska
pt: Barra
pt_br: Barra
ta: பட்டி
uk: Смуга

source: Bars
bn: বার
da: Linjer
hr: Stupci
ko: 세로선
mn: Дөрвөлжин (Bars)
ms: Bar
nb: Rette streker
nl: Vertikale strepen
pl: Pionowe kreski
pt: Barras
pt_br: Barras
ta: பட்டிகள்
uk: Смуги

source: Greater
bn: বৃহত্তর
da: Større
hr: Veće
ko: 더큼
mn: Илүү
nb: Større enn
nl: Groter dan-teken
pl: Znak większości
pt: Maior do que
pt_br: Maior que
ta: பெரிய
uk: Більше

source: Greaters
bn: বৃহত্তর
da: Størrere
hr: Pozdravljači
ko: 더큼
mn: Илүү
nb: Større enn
nl: Groter dan-tekens
pl: Znaki większości
pt: Maiores do que
pt_br: Sinais de 'maior que'
ta: பெரியவைகள்
uk: Більше

source: Less
bn: কম
da: Mindre
hr: Manje
ko: 더작음
mn: Бага
nb: Mindre enn
nl: Minder
pl: Znak mniejszości
pt: Menor do que
pt_br: Menor
ta: சிறிய
uk: Менше

source: Lesses
bn: কম
da: Mindrere
ko: 더작음
mn: Бага
nb: Mindre enn
nl: Kleiner dan-tekens
pl: Znaki mniejszości
pt: Menores do que
pt_br: Sinais de menor
ta: சிறியவைகள்
uk: Менше

source: Comma
bn: কমা
da: Komma
hr: Zarez
ko: 쉼표
mn: Таслал
ms: Koma
nb: Komma
nl: Komma
pl: Przecinek
pt: Vírgula
pt_br: Vírgula
ta: கமா
uk: Кома

source: Commas
bn: কমা
da: Kommaer
hr: Zarezi
ko: 쉼표
mn: Таслалууд
nb: Komma
nl: Komma's
pl: Przecinki
pt: Vírgulas
pt_br: Vírgulas
ta: கமாக்கள்
uk: Коми

source: Dot
bn: বিন্দু
da: Prik
hr: Točka
ko: 점
mn: Цэг
nb: Punktum
nl: Punt
pl: Kropka
pt: Ponto
pt_br: Ponto
ta: புள்ளி
uk: Крапка

source: Dots
bn: বিন্দু
da: Prikker
hr: Točke
ko: 점
mn: Цэгүүд
ms: Bintik
nb: Punkter
nl: Punten
pl: Kropki
pt: Pontos
pt_br: Pontos
ta: புள்ளிகள்
uk: Крапки

source: Slash
bn: স্ল্যাশ
da: Skråstreg
hr: Kosa crta
ko: 슬래쉬
mn: Ташуу зураас
nb: Skråstrek
pl: Ukośnik
pt: Barra
pt_br: Barra
ta: சாய்கோடு
uk: Слеш

source: Slashes
bn: স্ল্যাশ
da: Skråstreger
hr: Kose crte
ko: 슬래쉬
mn: Ташуу зурааснууд
nb: Skråstreker
pl: Ukośniki
pt: Barras
pt_br: Barras
ta: சாய்கோடுகள்
uk: Слеші

source: Questions
bn: প্রশ্ন
da: Spørgsmål
hr: Pitanja
ko: 물음
mn: Асуултууд
ms: Soalan
nb: Spørsmålstegn
nl: Vraagtekens
pl: Pytajniki
pt: Pontos de Interrogação
pt_br: Questões
ta: கேள்விகள்
uk: Знаки питання

source: value not supported for speech punctuation type "%s"
bn: "%s" ধ্বনি বিরাম-চিহ্নের ধরনের জন্য মান সমর্থিত নয়
da: værdien understøttes ikke af taletegnsætningstypen "%s"
hr: vrijednost nije podržana za vrstu interpunkcije govora "%s"
ko: 음성 구두점 타입 "%s"에서 지원되지 않는 값입니다
mn: Хэллэгийн тэмдэглэгээний »%s«-төрөлд зориулсан утга суулгагдаагүй байна
ms: nilai tak disokong bagi jenis tandabaca percakapan "%s"
nb: verdi ikke støtter for stemme tegnsettingstype "%s"
nl: waarde niet ondersteund voor spraak leesteke type "%s"
pl: wartość nie obsługiwana dla typu wymowy interpunkcji "%s"
pt: valor não suportado para o tipo de pontuação de locução "%s"
pt_br: Valor não suportado para o tipo de pontuação "%s" da síntese de voz
ta: சிறப்புக்குறியீடுகளு வகைகளுக்கு ஆதரவு இல்லை "%s"
uk: значення не підтримується для озвучення пунктуації типу "%s"

source: Unable to initialize hashtable
bn: হ্যাশটেবল আরম্ভ করা যায় নি
da: Kan ikke initialisere hashtabel
hr: Ne može uspostaviti hash tabelu
ko: 해시 테이블을 초기화할 수 없습니다
mn: Тоонолжин хүснэгт идэвхижих боломжгүй
nb: Kunne ikke initialisere hashtabell
nl: Kan hashtable niet initialiseren
pl: Nie można zainicjować tabeli haszującej
pt: Incapaz de inicializar a tabela de mapeio
pt_br: Impossível inicializar tabela de hashes
ta: ஹாஷ் அட்டவணையை துவக்க முடியவில்லை
uk: Неможливо ініціалізувати хеш-таблицю

source: Unable to load dictionary from gconf
bn: gconf থেকে অভিধান লোড করা যায় নি
da: Kan ikke indlæse ordbog fra gconf
hr: Ne može učitati rječnik iz gconfa
ko: gconf에서 사전을 읽어들일 수 없습니다
mn: GConf толь бичгийг ачааллаж чадахгүй байна
ms: Tak dapat memuatkan kamus drpd gconf
nb: Kunne ikke hente ordbok fra gconf
nl: Kon woordenboek niet via gconf laden
pl: Nie można wczytać słownika z gconf
pt: Incapaz de ler do gconf o dicionário
pt_br: Impossível carregar dicionário a partir do GConf
ta: gconf லிருந்து அகராதியை ஏற்ற முடியவில்லை
uk: Неможливо завантажити словник з gconf

source: speech initialization succeded
bn: ধ্বনি আরম্ভ করা হয়েছে
da: initialisering af tale lykkedes
hr: uspješno pokretanje govora
ko: 음성 초기화가 성공했습니다
mn: Хэллэгийг амжилттай танилаа
ms: Penginitialisasian percakapan berjaya
nb: stemmeoppstart vellykket
nl: spraakinitialisatie gelukt
pl: inicjaja mowy zakończona sukcesem
pt: inicialização da locução com sucesso
pt_br: Inicialização da síntese de voz executada com sucesso
ta: பேச்சு துவங்கப்பட்டது
uk: ініціалізація озвучення пройшла успішно

source: speech initialization failed
bn: ধ্বনি আরম্ভ করতে ব্যর্থ
da: initialisering af tale mislykkedes
hr: neuspješno pokretanje govora
ko: 음성 초기화가 실패했습니다
mn: Хэллэгийг танисангүй
ms: penginitialisasian percakapan gagal
nb: stemmeoppstart feilet
nl: spraakinitialisatie mislukt
pl: inicjacja mowy nie powiodła się
pt: falha ao inicializar a locução
pt_br: Inicialização da síntese de voz falhou
ta: பேச்சு துவக்கத்தில் தோல்வி
uk: помилка при ініціалізації озвучення

source: can not find "%s" voice. use default voice
bn: "%s" কন্ঠস্বর পাওয়া যায় নি। ডিফল্ট কন্ঠস্বর ব্যবহার করা হচ্ছে
da: kan ikke finde stemmen "%s". anvender standardstemmen
hr: ne mogu naći glas "%s". Koristi uobičajeni glas
ko: "%s" 목소리를 찾을 수 없습니다. 기본 목소리를 사용합니다
mn: Дуу "%s" олдсонгүй. Стандарт дууг ашигла
nb: kan ikke finne stemme "%s". bruker forvalgt stemme
nl: kan "%s" stem niet vinden. gebruik standaardstem
pl: nie można znaleźć głosu "%s". Użyty zostanie głos domyślny
pt: incapaz de encontrar a voz "%s". a utilizar a voz por omissão
pt_br: Não foi possível encontrar a voz "%s". Usando voz padrão
ta: "%s" குரலை காணவில்லை. இயல்பான குரலை பயன்படுத்து
uk: неможливо знайти голос "%s". використовується типовий

source: voices pitch will be set to default value
bn: কন্ঠস্বরের ধ্বনির মাত্রা ডিফল্ট মান-এ নির্ধারণ করা হবে
da: tonehøjden for stemmerne bliver sat til standardværdien
hr: visina glasa će biti postavljena na uobičajenu vrijednost
ko: 목소리 높이를 기본값으로 합니다
mn: Дууны өнгийг стандарт төвшинд аваачих
nb: stemmens tonehøyde vil bli satt til forvalgt verdi
nl: stemhoogte wordt op standaardwaarde gezet
pl: wysokość tonów głosów zostanie ustawiona na wartość domyślną
pt: sinal sonoro das vozes será colocado no valor por omissão
pt_br: Tom da voz será definido para o valor padrão
ta: குரல் ஆழம் இயல்பானதாக அமைக்கப்பட்டுள்ளது
uk: висоту тону голосу встановлено у типове значення

source: voices pitch will be decreased
bn: কন্ঠস্বরের ধ্বনির-মাত্রা হ্রাস করা হবে
da: Tonehøjden for stemmerne sænkes
hr: visina glasa će biti umanjena
ko: 목소리 높이를 낮춥니다
mn: Дууны өнгийг багасгах
ms: Pic suara akan dikurangkan
nb: stemmens tonehøyde vil bli senket
nl: stemhoogte wordt verlaagd
pl: wysokość tonów głosów zostanie zmniejszona
pt: sinal sonoro das vozes será diminuido
pt_br: Tom da voz será diminuído
ta: குரல் ஆழம் குறைக்கப்படும்
uk: висоту тону буде зменшено

source: voices pitch will be increased
bn: কন্ঠস্বরের ধ্বনির-মাত্রা বৃদ্ধি করা হবে
da: Tonehøjden for stemmerne hæves
hr: visina glasa će biti uvećana
ko: 목소리 높이를 높입니다
mn: Дууны өнгийг ихэсгэх
ms: Pic suara akan dinaikkan
nb: stemmens tonehøyde vil bli økt
nl: stemhoogte wordt verhoogd
pl: wysokość tonów głosów zostanie zwiększona
pt: sinal sonoro das vozes será aumentado
pt_br: Tom da voz será aumentado
ta: குரல் ஆழம் அதிகரிக்கப்படும்
uk: висоту тону буде збільшено

source: voices rate will be set to default value
bn: কন্ঠস্বরের হার ডিফল্ট মান-এ নির্ধারণ করা হবে
da: stemmeraten sættes til standardværdien
hr: brzina glasa će biti postavljena na uobičajenu vrijednost
ko: 목소리 속도를 기본값으로 합니다
mn: Дууны хурдыг стандарт хэмжээнд тохируулах
ms: kadar suara akan ditetapkan ke nilai default
nb: stemmens hastighet vil bli satt til forvalgt verdi
nl: stemsnelheid wordt op standaardwaarde gezet
pl: szybkość głosów zostanie ustawiona na wartość domyślną
pt: taxa das vozes será colocada no valor por omissão
pt_br: Taxa da voz será definida para o valor padrão
ta: குரல் விகிதம் இயல்பான மதிப்பில் அமைக்கப்படும்
uk: темп голосу буде встановлено у типове значення

source: voices rate will be decreased
bn: কন্ঠস্বরের হার হ্রাস করা হবে
da: stemmeraten formindskes
hr: brzina glasa će biti umanjena
ko: 목소리 속도를 낮춥니다
mn: Дууны хурдыг бууруулах
nb: stemmens hastighet vil bli senket
nl: stemsnelheid wordt verlaagd
pl: szybkość głosów zostanie zmniejszona
pt: taxa das vozes será diminuida
pt_br: Taxa da voz será diminuida
ta: குரல் விகிதல் குறைக்கப்படும்
uk: темп голосу буде сповільнений

source: voices rate will be increased
bn: কন্ঠস্বরের হার বৃদ্ধি করা হবে
da: stemmeraten forøges
hr: brzina glasa će biti uvećana
ko: 목소리 속도를 높입니다
mn: Дууны хурдыг өсгөх
nb: stemmens hastighet vil bli økt
nl: stemsnelheid wordt verhoogd
pl: szybkość głosów zostanie zwiększona
pt: taxa das vozes será aumentada
pt_br: Taxa da voz será aumentada
ta: குரல்விகிதம் அதிகரிக்கப்படும்
uk: темп голосу буде прискорений

source: voices volume will be set to default value
bn: কন্ঠস্বরের আওয়াজ ডিফল্ট মান-এ নির্ধারণ করা হবে
da: Lydstyrken for stemmerne sættes til standardværdien
hr: jačina glasa će biti postavljena na uobičajenu vrijednost
ko: 목소리 볼륨을 기본값으로 합니다
mn: Дууны төвшинг стандарт төвшинд аваачих
ms: volum suara akan ditetapkan ke nilai default
nb: stemmens volum vil bli satt til forvalgt verdi
nl: stemvolume wordt op standaard waarde gezet
pl: głośność głosów zostanie ustawiona na wartość domyślną
pt: volume das vozes será colocado no valor por omissão
pt_br: Volume da voz será definido para o valor padrão
ta: குரல் ஒலி அளவு இயல்பான மதிப்பில் அமைக்கப்படும்
uk: гучність голосу буде встановлено у типове значення

source: voices volume will be decreased
bn: কন্ঠস্বরের আওয়াজ হ্রাস করা হবে
da: stemmernes lydstyrke vil blive sænket
hr: jačina glasa će biti umanjena
ko: 목소리 볼륨을 낮춥니다
mn: Дууны төвшинг бууруулах
ms: volum suara akan dikurangkan
nb: stemmens volum vil bli senket
nl: stemvolume wordt verlaagd
pl: głośność głosów zostanie zmniejszona
pt: volume das vozes será diminuido
pt_br: Volume da voz irá ser diminuido
ta: குரல் ஒலி அளவு குறைக்கப்படும்
uk: гучність голосу буде зменшено

source: voices volume will be increased
bn: কন্ঠস্বরের আওয়াজ বৃদ্ধি করা হবে
da: stemmernes lydstyrke vil blive hævet
hr: jačina glasa će biti uvećana
ko: 목소리 볼륨을 높입니다
mn: Дууны төвшинг өсгөх
ms: volum suara akan dinaikkan
nb: stemmens volum vil bli økt
nl: stemvolume wordt verhoogd
pl: głośność głosów zostanie zwiększona
pt: volume das vozes será aumentado
pt_br: Voulme da voz irá ser aumentado
ta: குரல் ஒலி அளவு அதிகரிக்கப்படும்
uk: гучність голосу буде збільшено

source: no support for speech key "%s"
bn: "%s" ধ্বনি-র কী (key)-র জন্য কোনো সমর্থন উপস্থিত নেই
da: ingen understøttelse for talenøgle "%s"
hr: nema podrške za izgovaranje ključa "%s"
ko: 음성 키 "%s"에 대해 지원하지 않습니다
mn: Хэллэгийн түлхүүр "%s" байхгүй байна
nb: ingen støtte for stemmenøkkel "%s"
nl: geen ondersteuning voor spraaktoets "%s"
pl: brak obsługi wymowy klawisza "%s"
pt: sem suporte para a tecla de locução "%s"
pt_br: Sem suporte para a tecla de síntese de voz "%s"
ta: பேச்சு விசைக்கு ஆதரவு இல்லை "%s"
uk: немає підтримки озвучення клавіші "%s"

source: Alpha
bn: আল্ফা
hr: Alfa
mn: Alfa
ms: Alfa
pl: Alfa
pt: Alfa
pt_br: Alfa
ta: ஆல்ஃபா

source: Echo
bn: একো
hr: Jeka
ms: Gema
pt: Eco
pt_br: Eco
ta: எக்கோ

source: India
bn: ইন্ডিয়া
hr: Indija
pt: Índia
pt_br: Índia
ta: இந்தியா

source: Juliet
bn: জুলিয়েট
pt: Julieta
pt_br: Julieta
ta: ஜூலியட்

source: November
bn: নভেম্বর
hr: Studeni
pt: Novembro
pt_br: Novembro
ta: நவம்பர்

source: Oscar
bn: অস্কার
pt: Óscar
ta: ஆஸ்கர்

source: Romeo
bn: রোমিও
pt: Romeu
pt_br: Romeu
ta: ரோமியோ

source: Sierra
bn: সিয়েরা
pt: Serra
pt_br: Serra
ta: செய்ரோ

source: Uniform
bn: ইউনিফোর্ম
hr: Ravnomjerno
ms: Seragam
pt: Uniforme
pt_br: Uniforme
ta: யூனிஃபார்ம்

source: enter
bn: এন্টার
da: retur
ms: masuk
pl: wprowadź
pt_br: entrar
ta: என்டர்
uk: ввід

source: Whiskey
bn: উইস্কি
da: Whisky
hr: Viski
pl: Whisky
pt_br: Watt
ta: விஸ்கி

source: (C)
da: (A)

source: (P)
da: (T)

source: (U)
da: (I)

source: (c)
da: (s)

source: (n)
da: (i)

source: Charlie
bn: চার্লি
hr: Mirko
pt_br: Carlos
ta: சார்லி

source: Foxtrot
bn: ফক্সট্রট
pt_br: Foca
ta: ஃபாக்ரொட்

source: Golf
bn: গল্ফ
pt_br: Golfe
ta: கோல்ஃப்

source: Mike
bn: মাইক
hr: Mirko
pt_br: Miguel
ta: மைக்

source: Xray
bn: এক্স-রে
hr: X-zrake
pt_br: Xadrez
ta: எக்ஸ்ரே

source: Yankee
bn: ইয়েঙ্কি
pt_br: Yes
ta: யாங்கி

source: gnopernicus
mn: Гноперникус
ta: கோப்பர்நிக்கஸ்

source: Gnopernicus
mn: Гноперникус
ta: க்னோபர்நிக்கஸ்

source: Bravo
bn: ব্রাভো
ta: ப்ராவோ

source: Delta
bn: ডেল্টা
hr: Izaberite...
ta: டெல்டா

source: Hotel
bn: হোটেল
ta: விடுதி

source: Kilo
bn: কিলো
hr: Kilogram
ta: கிலோ

source: Lima
bn: লিমা
ta: லிமா

source: Papa
bn: পাপা
ta: பப்பா

source: Quebec
bn: কিউবেক
ta: க்யூபெக்

source: Tango
bn: ট্যাঙ্গো
ta: டாங்கோ

source: Victor
bn: ভিক্টর
hr: Viktor
ta: விக்டர்

source: Zulu
bn: জুলু
ta: சுலு

source: G
hr: P

source: I
hr: K

source: Q
hr: Kv

source: F11
mn: F10
