Repository: sipb/athena-svn-mirror
Catalog: third/gnopernicus/po/*.po
Languages: bn, da, hr, ko, mn, ms, nb, nl, pl, pt, pt_br, ta, uk

source: We could not load the interface!
bn: আমরা ইন্টারফেস লোড করতে পারিনি!
da: Vi kunne ikke indlæse grænsefladen!
hr: Ne mogu učitati sučelje!
ko: 인터페이스를 읽어들일 수 없습니다!
mn: Гадаргууг ачаалж чадсангүй
ms: Kami tak dapat memuatkan antaramuka!
nb: Kunne ikke laste grensesnittet!
nl: We konden de interface niet laden!
pl: Nie można wczytać interfejsu!
pt: Incapaz de ler o interface!
pt_br: Não foi possível carregar a interface!
ta: இடைமுகத்தை ஏற்ற முடியவில்லை!
uk: Неможливо завантажити інтерфейс!

source: default
bn: ডিফল্ট
da: standard
hr: uobičajeno
ko: 기본값
mn: Стандарт
nb: forvalg
nl: standaard
pl: domyślne
pt: omissão
pt_br: padrão
ta: இயல்பான
uk: типове

source: Can NOT remove zoomer because multiple zoomers are not supported in this version.
bn: জুমার সরানো সম্ভব নয় কারন বর্তমান ভারসান একাধিক জুমার সমর্থন করে না।
da: Kan IKKE fjerne zoomer eftersom flere zoomerer ikke understøttes i denne version.
hr: Ne mogu ukloniti povećalo jer višestruka povećala nisu podržana u ovoj inačici.
ko: 돋보기를 지울 수 없습니다. 이 버전에서는 여러 개의 돋보기를 지원하지 않습니다.
mn: Идэвхжүүлээгүй тул томруулагчийг зайлуулж чадахгүй байна.
nb: Kann IKKE fjerne zoomeren fordi flere zoomere ikke er støttet i denne versjonen.
nl: Kon zoomer niet verwijderen omdat in deze versie meerdere zoomers niet ondersteund zijn.
pl: Nie można usunąć powiększenia, ponieważ wiele powiększeń nie jest obsługiwanych w tej wersji.
pt: INCAPAZ de remover zoomer pois não são suportados múltiplos zoomers nesta versão.
pt_br: Não foi possível remover ampliador porque múltiplos ampliadores não são suportados nessa versão.
ta: அளவுமாற்றியை நீக்க முடியாது காரணம் பல அளவு மாற்றிகளுக்கான ஆதரவு இதில் இல்லை
uk: Неможливо видалити збільшувач через те, що множинні збільшувачі не підтримуються цією версією.

source: Zoomers
bn: জুমার
da: Zoomerer
hr: Lupe
ko: 돋보기
mn: Томруулагч
ms: Pengzum
nb: Zoomere
pl: Powiększenia
pt_br: Ampliadores
ta: அளவுமாற்றி
uk: Збільшувачі

source: Zoomer Options (%s)
bn: জুমার-এর অপশন (%s)
da: Zoomerindstillinger (%s)
hr: Opcije lupe (%s)
ko: 돋보기 옵션 (%s)
mn: Томруулагчмйн сонголтууд (%s)
ms: Opsyen Pengzum (%s)
nb: Alternativer for zoom (%s)
nl: Zoomer-opties (%s)
pl: Opcje powiększenia (%s)
pt: Opções de Zoomer (%s)
pt_br: Opções do ampliador (%s)
ta: அளவுமாற்றி தேர்வுகள் (%s)
uk: Параметри збільшення (%s)

source: Failed to set dictionary changes.
bn: অভিধানের পরিবর্তন নির্ধারণ করতে ব্যর্থ।
da: Det mislykkedes at sætte ordbogsændringer.
hr: Promjene riječnika nisu uspjele.
ko: 디렉토리 바뀐 점을 설정하는 데 실패했습니다.
mn: Толь бичигт хийсэн өөрчлөлтүүдийг тохируулж чадсангүй.
nb: Kunne ikke lagre ordboksendringer.
nl: Kon woordenboekveranderingen niet instellen.
pl: Ustawinie zmian słownka nie powiodło się.
pt: Falha ao definir as alterações de dicionário.
pt_br: Falha ao definir mudanças de dicionário.
ta: அடைவில் மாற்றத்தை அமைப்பதில் தோல்வி
uk: Не вдається встановити зміни словника.

source: Failed to set removed voice value.
bn: মুছে ফেলা কন্ঠস্বরের মান নির্ধারণ করতে ব্যর্থ।
da: Det mislykkedes at sætte fjernet stemmeværdi.
hr: Nije uspjelo postaviti maknutu vrijednost glasa.
ko: 지운 목소리 값을 설정하는 데 실패했습니다.
mn: Зайлуулагдсан дууны утгыг тохируулж чадсангүй.
nb: Kunne ikke sette den fjernede stemmeverdien.
nl: Kon verwijderde stemwaarde niet instellen
pl: Ustawienie wartości usuniętego głosu nie powiodło się.
pt: Falha ao definir o valor de voz removida.
pt_br: Falha ao definir valor de voz removido.
ta: நீக்கப்பட்ட குரல் மதிப்பை அமைப்பதில் தோல்வி
uk: Не вдається встановити видалене значення голосу.

source: Failed to set count: %s.
bn: গণনা নির্ধারণ করতে ব্যর্থ: %s।
da: Det mislykkedes at sætte antal: %s.
hr: Nije uspjelo postaviti brojač %s.
ko: 카운트를 설정하는 데 실패했습니다: %s.
mn: Тоолуур тохируулах боломжгүй: %s.
nb: Kunne ikke sette telling: %s.
nl: Telling instellen mislukt: %s.
pl: Ustawienie zliczania nie powiodło się: %s.
pt: Falha ao definir a contagem: %s.
pt_br: Falha ao definir contagem: %s.
ta: எண்ணிக்கையை அமைப்பதில் தோல்வி: %s.
uk: Не вдається встановити кількість: %s.

source: Failed to set Punctuation: %s.
bn: বিরাম-চিহ্ন নির্ধারণ করতে ব্যর্থ: %s।
da: Det mislykkedes at sætte tegnsætning: %s.
hr: Nije uspjelo podešavanje interpukcije: %s.
ko: 구두점을 설정하는 데 실패했습니다: %s.
mn: Тэмдэглэгээг тохируулах боложгүй: %s.
nb: Kunne ikke sette tegnsetting: %s.
nl: Leesteken instellen mislukt: %s.
pl: Ustawinie interpunkcji nie powiodło się: %s.
pt: Falha ao definir a Pontuação: %s.
pt_br: Falha ao definir pontuação: %s.
ta: சிறப்பு குறிகளை அமைப்பதில் தோல்வி: %s.
uk: Не вдається встановити пунктуацію: %s.

source: Failed to set text echo value: %s.
bn: টেক্সট echo -র মান নির্ধারণ করতে ব্যর্থ: %s।
da: Det mislykkedes at sætte tekstekkoværdien: %s.
hr: Nije uspjelo podešavanje vrijednosti jeke teksta: %s.
ko: 텍스트 에코 값을 설정하는 데 실패했습니다: %s.
mn: Текстийн цуурайны утгыг тохируулах боложгүй: %s.
nb: Kunne ikke sette tekstuttale: %s.
nl: Kon waarde tekst-echo niet instellen: %s.
pl: Ustawienie wartości echa tekstu nie powiodło się: %s.
pt: Falha ao definir o valor de eco de texto: %s.
pt_br: Falha ao setar valor de dicção de texto: %s.
ta: உரை எதிரொலி மதிப்பை அமைப்பதில் தோல்வி: %s.
uk: Не вдається встановити значення текстового дублювання: %s.

source: Failed to set modifiers value: %s.
bn: পরিবর্তক-এর মান নির্ধারণ করতে ব্যর্থ: %s।
da: Det mislykkedes at sætte ændrereværdien: %s.
hr: Nije uspjelo postaviti vrijednost parametara.: %s.
ko: 조정 키 값을 설정하는 데 실패했습니다: %s.
mn: Сэлгүүрийн утгыг тохируулах боложгүй: %s.
nb: Kunne ikke sette modifikatorverdi: %s.
nl: Kon waarde controletoets niet instellen: %s.
pl: Ustawinie wartości modyfikatora nie powiodło się: %s.
pt: Falha ao definir o valor dos modificadores: %s.
pt_br: Falha ao definir valor dos modificadores: %s.
ta: மாற்றி மதிப்பை அமைப்பதில் தோல்வி: %s.
uk: Не вдається встановити значення модифікаторів: %s.

source: Failed to set cursors value: %s.
bn: কার্সার-এর মান নির্ধারণ করতে ব্যর্থ: %s।
da: Det mislykkedes at sætte markørværdien: %s.
hr: Nije uspjelo postaviti vrijednosti pokazivača: %s.
ko: 커서 값을 설정하는 데 실패했습니다: %s.
mn: Курсорын утгыг тохируулах боложгүй : %s.
nb: Kunne ikke sette markørverdi: %s.
nl: Kon waarde cursors niet instellen: %s.
pl: Ustawienie wartości kursora nie powiodło się: %s.
pt: Falha ao definir o valor dos cursores: %s.
pt_br: Falha ao definir valor dos cursores: %s.
ta: கர்சர் மதிப்பை அமைப்பதில் தோல்வி: %s.
uk: Не вдається встановити значення курсорів: %s.

source: Failed to set spaces value: %s.
bn: শূণ্যস্থানের মান নির্ধারণ করতে ব্যর্থ: %s।
da: Det mislykkedes at sætte mellemrumsværdien: %s.
hr: Nije uspjelo postaviti vrijednost razmaka: %s.
ko: 공백 값을 설정하는 데 실패했습니다: %s.
mn: Хоосон зайн утгыг тохируулах боложгүй: %s.
nb: Kunne ikke sette mellomromverdi: %s.
nl: Kon waarde spaties niet instellen: %s.
pl: Ustawinie wartości spacji nie powiodło się: %s.
pt: Falha ao definir o valor de espaços: %s.
pt_br: Falha ao definir valor dos espaços: %s.
ta: இடைவெளி மதிப்பை அமைப்பதில் தோல்வி: %s.
uk: Не вдається встановити значення пробілів: %s.

source: Failed to set dictionary value: %s.
bn: অভিধানের মান নির্ধারণ করতে ব্যর্থ: %s।
da: Det mislykkedes at sætte ordbogsværdien: %s.
hr: Nije uspjelo postaviti vrijednost riječnika %s.
ko: 디렉토리 값을 설정하는 데 실패했습니다: %s.
mn: Толь бичгийн утгыг тохируулах боложгүй: %s.
nb: Kunne ikke sette ordbokverdi: %s.
nl: Kon waarde woordenboek niet instellen: %s.
pl: Ustawinie wartości słownika nie powiodło się: %s.
pt: Falha ao definir o valor de dicionário: %s.
pt_br: Falha ao definir valor do dicionário: %s.
ta: அகராதி மதிப்பை அமைப்பதில் தோல்வி: %s.
uk: Не вдається встановити значення словника: %s.

source: Failed to set testable voice %s.
bn: পরীক্ষামূলক কন্ঠস্বর-এর মান নির্ধারণ করতে ব্যর্থ %s।
da: Det mislykkedes at sætte testbar stemme: %s.
hr: Nije uspjelo postaviti iskušani glas: %s.
ko: 테스트 가능 목소리를 설정하는 데 실패했습니다: %s.
mn: Турших боломжтой дууг %s тохируулах боложгүй
nb: Kunne ikke sette testbar stemme: %s.
nl: Kon testbare stem niet instellen %s.
pl: Ustawinie testowalnego głosu nie powiodło się: %s.
pt: Falha ao definir a voz testável %s.
pt_br: Falha ao definir voz testável %s.
ta: சோதனைஅட்டவணை மதிப்பை அமைப்பதில் தோல்வி: %s.
uk: Не вдається встановити значення голосу перевірки: %s.

source: %s no name
bn: %s কোনো নাম নেই
da: %s intet navn
hr: %s bez imena
ko: %s 이름 없음
mn: %s нэргүй
ms: %s tiada nama
nb: %s uten navn
nl: %s geen naam
pl: %s bez nazwy
pt: %s sem nome
pt_br: %s sem nome
ta: %s பெயர் இல்லை
uk: %s не має назви

source: Invalid word or replacer!
bn: অবৈধ নাম অথবা প্রতিস্থাপক!
da: Ugyldigt ord eller erstatter!
hr: Nevažeća riječ ili zamjenik!
ko: 단어 혹은 바꿀 단어가 잘못되었습니다!
mn: Үг эсвэл орлуулагч хүчингүй!
nb: Ulovlig ord eller erstatning!
nl: Ongeldig woord of vervanger!
pl: Błędno słowo lub zamienik!
pt: Palavra ou substituto inválido!
pt_br: Palavra ou substituta inválida!
ta: செல்லாத வார்த்தை அல்லது மாற்றி!
uk: Неправильне слово або слово-замінник!

source: Word exists in dictionary!
bn: শব্দটি অভিধানে উপস্থিত আছে!
da: Ordet findes i ordbogen!
ko: 단어가 이미 사전에 있습니다!
nb: Ordet fins i ordboken!
nl: Woord staat in woordenboek!
pl: Słowo istnieje w słowniku!
pt: Palavra existe no dicionário!
pt_br: A palavra existe no dicionário!
ta: வார்தை அகராதியில் உள்ளது!
uk: Слово вже існує у словнику!

source: No selected word to modify!
bn: পরিবর্তন করবার জন্য কোনো শব্দ নির্বাচন করা হয় নি!
da: Intet valgt ord at ændre!
hr: Nije odabrana riječ radi izmjene!
ko: 고칠 단어를 선택하지 않았습니다!
mn: Боловсруулах үг сонгоогүй байна!
ms: Tiada perkataan dipilih untuk dibahsuai!
nb: Ingen ord er valgt for endring!
nl: Geen geselecteerd woord om aan te passen!
pl: Nie wybrano słowa do modyfikacji!
pt: Nenhuma palavra seleccionada para alterar!
pt_br: Nenhuma palavra selecionada para modificação!
ta: திருத்த தேர்வு செய்யப்பட்ட வார்த்தை இல்லை!
uk: Не вибрано слів для зміни!

source: No selected word to remove!
bn: মুছে ফেলার জন্য কোনো শব্দ নির্বাচন করা হয় নি!
da: Intet valgt ord at fjerne!
hr: Nije odabrana riječ radi uklanjanja!
ko: 지울 단어를 선택하지 않았습니다!
mn: Зайлуулах үг сонгогдсонгүй!
ms: Tiada perkataan dipilih untuk dibuang!
nb: Ingen ord er valft for fjerning!
nl: Geen geselecteerd woord om te verwijderen!
pl: Nie wybrano słowa do usunięcia!
pt: Nenhuma palavra seleccionada para remover!
pt_br: Nenhuma palavra selecionada para remoção!
ta: நீக்க தேர்வு செய்யப்பட்ட வார்த்தை இல்லை!
uk: Не вибрано слово для зміни!

source: Word
bn: শব্দ
da: Ord
ko: 단어
mn: Үг
ms: Perkataan
nb: Ord
nl: Woord
pl: Słowo
pt: Palavra
pt_br: Palavra
ta: வார்த்தை
uk: Слово

source: Replacer
bn: পরিবর্তক
da: Erstatter
hr: Zamijenjivač
ko: 바꿀 단어
mn: Солих
ms: Pengganti
nb: Erstatning
nl: Vervanging
pl: Zamiennik
pt: Substituto
pt_br: Substituta
ta: மாற்றி
uk: Замінник

source: <all drivers>
bn: <সমস্ত ড্রাইভার>
da: <alle drivprogrammer>
hr: <svi upravljački programi>
ko: <모든 드라이버>
mn: <бүх драйвер>
ms: <semua jurupacu>
nb: <alle drivere>
nl: <alle stuurprogrammas>
pl: <wszystkie sterowniki>
pt: <todos os controladores>
pt_br: <todos os drivers>
ta: <எல்லா இயக்கிகளும்>
uk: <всі драйвери>

source: <all voices>
bn: <সমস্ত কন্ঠস্বর>
da: <alle stemmer>
hr: <svi glasovi>
ko: <모든 목소리>
mn: <бүх дуунууд>
ms: <semua suara>
nb: <alle stemmer>
nl: <alle stemmen>
pl: <wszystkie głosy>
pt: <todas as vozes>
pt_br: <todas as vozes>
ta: <எல்லா குரல்களும்>
uk: <всі голоси>

source: Invalid voice!
bn: অবৈধ কন্ঠস্বর!
da: Ugyldig stemme!
hr: Nevažeći glas!
ko: 목소리가 잘못되었습니다!
mn: Дуу хоолой хүчингүй!
ms: Suara tidak sah!
nb: Ugyldig stemme!
nl: Ongeldige stem!
pl: Niepoprawny głos!
pt: Voz inválida!
pt_br: Voz inválida!
ta: செல்லாத குரல்
uk: Неправильний голос!

source: Invalid driver or voice!
bn: অবৈধ ড্রাইভার অথবা কন্ঠস্বর!
da: Ugyldigt drivprogram eller stemme!
hr: Neispravin pogonski sklop ili glas!
ko: 드라이버 혹은 목소리가 잘못되었습니다!
mn: Драйвер эсвэл дуу хоолой хүчингүй!
ms: jurupacu atau suara tidak sah!
nb: Ulovlig driver eller stemme!
nl: Ongeldig stuurprogramma of stem!
pl: Niepoprawny sterownik lub głos!
pt: Voz ou controlador inválido!
pt_br: Voz ou driver inválido!
ta: செல்லாத இயக்கி அல்லது குரல்
uk: Неправильний драйвер чи голос!

source: No selected voice to modify!
bn: পরিবর্তন করবার জন্য কোনো কন্ঠস্বর নির্বাচন করা হয় নি!
da: Ingen valgt stemme at ændre!
hr: Nije odabran glas za izmjene!
ko: 고칠 목소리를 선택하지 않았습니다!
mn: Засварлах дуу хоолой сонгогдсонгүй!
ms: Tiada suara dipilih untuk diubahsuai!
nb: Ingen stemme valgt for endring!
nl: Geen geselecteerde stem aan te passen!
pl: Nie wybrano głosu do modyfikacji!
pt: Nenhuma voz seleccionada para alterar!
pt_br: Nenhuma voz selecionada para modificação!
ta: திருத்த தேர்வு செய்யப்பட்ட குரல் இல்லை!
uk: Не вибрано голос для зміни!

source: No selected voice to remove!
bn: মুছে ফেলার জন্য কোনো কন্ঠস্বর নির্বাচন করা হয় নি!
da: Ingen valgt stemme at fjerne!
hr: Nije odabran glas radi uklanjanja!
ko: 지울 목소리를 선택하지 않았습니다!
mn: Зайлуулах дуу хоолой сонгогдсонгүй!
nb: Ingen stemme valgt for fjerning!
nl: Geen geselecteerde stem te verwijderen!<
pl: Nie wybrano głosu do usunięcia!
pt: Nenhuma voz seleccionada para remover!
pt_br: Nenhuma voz selecionada para remoção!
ta: நீக்க தேர்வு செய்யப்பட்ட குரல் இல்லை!
uk: Не вибрано голос для видалення!

source: No selected voice to test!
bn: পরীক্ষা করবার জন্য কোনো কন্ঠস্বর নির্বাচন করা হয় নি!
da: Ingen valgt stemme at teste!
hr: Nije odabran glas radi isprobavanja!
ko: 테스트할 목소리를 선택하지 않았습니다!
mn: Турших дуу хоолой сонгогдсонгүй!
nb: Ingen stemme valgt for testing!
nl: Geen geselecteerde stem te testen!
pl: Nie wybrano głosu do testu!
pt: Nenhuma voz seleccionada para testar!
pt_br: Nenhuma voz selecionada para teste!
ta: சோதிக்க தேர்வு செய்யப்பட்ட குரல் இல்லை!
uk: Не вибрано голос для перевірки!

source: Voice
bn: কন্ঠস্বর
da: Stemme
hr: Glas
ko: 목소리
mn: Дуу хоолой
ms: Suara
nb: Stemme
nl: Stem
pl: Głos
pt: Voz
pt_br: Voz
ta: குரல்
uk: Голос

source: Driver
bn: ড্রাইভার
da: Styringsprogram
hr: Upravljački program
ko: 드라이버
mn: Драйвер
ms: Jurupacu
nl: Stuurprogramma
pl: Sterownik
pt: Controlador
ta: இயக்கி
uk: Драйвер

source: Speaker
bn: স্পিকার
da: Oplæser
hr: Zvučnik
ko: 스피커
mn: Чанга яригч
ms: Pembesar suara
nb: Høyttaler
pl: Mówca
pt: Altifalante
pt_br: Locutor
ta: ஒலிபெருக்கி
uk: Диктор

source: space
bn: শূণ্যস্থান
da: mellemrum
hr: razmak
ko: 스페이스
mn: Хоосон зай
ms: ruang
nb: mellomrom
nl: spatie
pl: spacja
pt: espaço
pt_br: espaço
ta: இடைவெளி
uk: пробіл

source: tab
bn: ট্যাব
da: tabulator
ko: 탭
nb: tabulator
pl: tabulator
ta: டாப்
uk: табулятор

source: new line
bn: নতুন লাইন
da: ny linje
hr: novi redak
ko: 줄바꿈
mn: шинэ мөр
ms: baris baru
nb: ny linje
nl: Nieuwe regel
pl: nowa linia
pt: nova linha
pt_br: nova linha
ta: புதிய வரி
uk: новий рядок

source: dash
bn: ডেশ
da: streg
hr: crtica
ko: 대시
mn: тасархай зураас
nb: bindestrek
nl: streepje
pl: myślnik
pt: barra
pt_br: hífen
ta: கோடு
uk: тире

source: Failed to access configuration source(s): %s
bn: কনফিগারেশন-এর উত্স ব্যবহার করতে ব্যর্থ: %s
da: Det mislykkedes at tilgå konfigurationskilder: %s
hr: Nisam uspio pristupiti izvoru(ima) postavki: %s
ko: 설정 소스에 접근하는 데 실패했습니다: %s
mn: Тохируулгын эхэд хандах боломжгүй: %s
nb: Kunne ikke aksessere konfigurasjonskilde(r): %s
nl: Kan geen toegang krijgen tot de configuratiebron(nen): %s
pl: Dostęp do zasobu konfiguracji nie powiódł się: %s
pt: Falha ao aceder à(s) fonte(s) de configuração: %s
pt_br: Falha ao acessar fonte(s) de configuração de acesso: %s
ta: நிரல் அமைப்புகளை அணுகுவதில் தோல்வி: %s
uk: Не вдається отримати доступ до джерел конфігурації: %s

source: Failed to add notify: %s
da: Det mislykkedes at tilføje bekendtgørelse: %s
hr: Nije uspjelo dodavanje obavijesti: %s
ko: 알림을 더하는 데 실패했습니다: %s
mn: Анхааруулгыг нэмэх боломжгүй:%s
nb: Kunne ikke legge til varsling: %s
nl: Kan melding niet toevoegen: %s
pl: Dodanie powiadamiania nie powiodło się: %s
pt: Falha ao adicionar notificação: %s
pt_br: Falha ao adicionar notificação: %s
ta: குறிப்பை சேர்ப்பதில் தோல்வி: %s
uk: Не вдається додати сповіщення: %s

source: Failed to remove directory.
bn: ডিরেক্টরি মুছে ফেলা যায় নি।
da: Det mislykkedes at fjerne ordbog.
hr: Nije uspjelo uklanjanje mape.
ko: 디렉토리를 지우는 데 실패했습니다.
mn: Лавлахыг зайлуулах боломжгүй.
ms: Gagal membuang direktori.
nb: Kunne ikke fjerne katalog.
nl: Woordenboek verwijderen mislukt.
pl: Usunięcie katalogu nie powiodło się.
pt: Falha ao remover directório.
pt_br: Falha ao remover diretório.
ta: அடைவை நீக்குவதில் தோல்வி
uk: Неможливо видалити каталог.

source: Failed to set configdata.
bn: configdata নির্ধারণ করতে ব্যর্থ।
da: Det mislykkedes at sætte konfigurationsdata.
hr: Nije uspjelo podešavanje podataka konfiguracije.
ko: 설정 데이타를 설정하는 데 실패했습니다.
mn: Конфигурацийн өгөгдлүүдийг тохируулах боломжгүй.
nb: Kunne ikke sette konfigurasjonsdata.
nl: Kon configuratiegegevens niet instellen.
pl: Ustawienie danych konfiguracji nie powiodło się.
pt: Falha ao definir dados de configuração.
pt_br: Falha ao definir dados de configuração.
ta: தகவல் அமைப்பதில் தோல்வி
uk: Неможливо встановити конфігураційні дані.

source: Failed set data.
bn: ডাটা নির্ধারণ করতে ব্যর্থ।
da: Det mislykkedes at sætte data.
hr: Nije uspjelo podešavanje podataka.
ko: 데이타를 설정하는 데 실패했습니다.
mn: Өгөгдлийг тохируулах боломжгүй.
nb: Kunne ikke sette data.
nl: Kon gegevens niet instellen.
pl: Ustawienie danych nie powiodło się.
pt: Falha ao definir dados.
pt_br: Falha ao definir dados.
ta: தகவல் அமைப்பதில் தோல்வி
uk: Неможливо встановити дані.

source: Give maximum speech and braille output.
bn: সর্বোচ্চ ধ্বনি এবং ব্রেইল আউটপুট উপলব্ধ করো।
da: Giv maksimal uddata for tale og blindskrift.
hr: Daje najviše govornog ili brialleovog izlaza.
ko: 최대한 많은 음성 및 점자 출력을 내보냅니다.
mn: Хамгийн и хэллэг ба braille гаралтыг өг.
nb: Gi maksimal tale- og blindeskriftinformasjon.
nl: Maximaal spraak en braille uitvoer geven.
pl: Maksymalne wyjście mowy i braille'a.
pt: Devolver resultado máximo de locução e braille.
pt_br: Dar o máximo de saída por voz e em braile.
ta: அதிகபட்ச பேச்சு மற்றும் ப்ரெயில் வெளியீட்டை தரவும்
uk: Озвучення з максимальними подробицями та вивід брайля.

source: accelerator
ko: 바로가기
pt: atalho
ta: முடுக்கி

source: available
ko: 사용 가능
pt: disponível
ta: பங்களிப்பு

source: checked
ko: 체크
pt: seleccionado
ta: சோதிக்கப்பட்ட

source: closing tab
ko: 탭 닫기
pt: a fechar o separador
ta: மூடும் தத்தல்

source: closing window
ko: 창 닫기
pt: a fechar a janela
ta: மூடும் சாளரம்

source: collapsed
ko: 겹침
pt: recolhido
ta: ஒன்றுசேர்ந்த

source: column header
ko: 열 헤더
pt: cabeçalho de coluna
ta: நெடுவரிசை தலைப்பு

source: create tab
ko: 탭 만들기
pt: criar um separador
ta: தத்தலை உருவாக்கு

source: create window
ko: 창 만들기
pt: criar uma janela
ta: சாளரத்தை உருவாக்கு

source: current value
ko: 현재 값
pt: valor actual
ta: தற்போதைய மதிப்பு

source: empty line
bn: ফাঁকা লাইন
da: tom linje
hr: prazna linija
ko: 빈 줄
mn: хоосон мөр
ms: baris kosong
nb: tom linje
nl: lege regel
pl: pusta linia
pt: linha vazia
pt_br: linha vazia
ta: காலி வரி
uk: порожній рядок

source: expanded
ko: 확장
pt: expandido
ta: விரிவாக்கப்பட்ட

source: item
bn: বস্তু
da: element
hr: stavka
ko: 항목
mn: Элемэнт
nb: element
pl: element
ta: உருப்படி
uk: елемент

source: items
bn: বস্তু
da: elementer
hr: stavaka
ko: 항목
mn: Элемэнтүүд
ms: item
nb: oppføringer
pl: elementy
pt: itens
pt_br: itens
ta: உருப்படிகள்
uk: елементів

source: level
ko: 단계
pt: nível
ta: மட்டம்

source: maximize window
ko: 창 최대화
pt: maximizar a janela
ta: சாளரத்தை பெரிதாக்கு

source: minimize window
ko: 창 최소화
pt: minimizar a janela
ta: சாளரத்தை சிறிதாக்கு

source: minimized
ko: 최소화
pt: minimizada
ta: சிறிதாக்கப்பட்ட

source: no selection anymore
ko: 더 이상 선택 없음
pt: já não existe nenhuma selecção
ta: இனி தேர்வு எதுவுமில்லை

source: normal
ko: 보통
ta: இயல்பான

source: pressed
ko: 눌림
pt: primido
ta: அழுத்திய

source: rename window
ko: 창 이름 바꾸기
pt: renomear a janela
ta: சாளரத்தின் பெயரை மாற்று

source: restore window
ko: 창 복구
pt: restaurar a janela
ta: சாளரத்தை மீட்டமை

source: row header
ko: 열 헤더
pt: cabeçalho de linha
ta: வரி தலைப்பு

source: shortcut
ko: 단축키
pt: atalho
ta: குறுக்குவிசைகள்

source: show tool tip
ko: 풍선 도움말 표시
pt: apresentar dica
ta: குறிப்புகளை காட்டு

source: switch tab
ko: 탭 바꾸기
pt: alterar o separador
ta: தத்தலை நிலைமாற்று

source: switch to window
ko: 창 바꾸기
pt: alternar a janela
ta: சாளரத்திற்கு மாறு

source: titleize window
ko: 창 제목 짓기
pt: colocar janelas em mosaico
ta: தலைப்பாக்கபட்ட சாளரம்

source: unavailable
ko: 사용 불가능
pt: indisponível
ta: பங்களிப்பு இல்லை

source: unchecked
ko: 체크 복구
pt: não seleccionado
ta: தேர்வுநீக்கப்பட்ட

source: unpressed
ko: 눌림 복구
pt: não primido
ta: அழுத்தியது நீக்கப்பட்ட

source: no parent
da: intet ophav
hr: nema roditelja
ko: 상위가 없음
mn: Эцэггүй
ms: tiada ibubapa
nb: ingen opphav
nl: geen ouder
pl: brak rodzica
pt: sem pai
pt_br: sem superior
ta: தாய் இல்லை
uk: немає початкового

source: no children
da: ingen afkom
hr: nema sadržanih
ko: 하위가 없음
mn: хүүгүй
ms: tiada anak
nb: ingen etterkommere
nl: geen dochters
pl: brak potomka
pt: sem filhos
pt_br: sem inferiores
ta: சேய் இல்லை
uk: немає нащадка

source: no next
bn: কোনো পরবর্তী নেই
da: ingen næste
hr: nema slijedećeg
ko: 텍스트 없음
mn: Дараачийнх байхгүй
ms: tiada berikutnya
nb: ingen neste
nl: geen volgende
pl: brak następnego
pt: sem seguinte
pt_br: sem próximo
ta: அடுத்து இல்லை
uk: немає наступного

source: Cannot find next text!
bn: পরবর্তী টেক্সট পাওয়া যায় নি!
da: Kan ikke finde næste tekst!
hr: Ne mogu pronaći slijedeći tekst!
ko: 다음 텍스트를 찾을 수 없습니다!
mn: Дараачийн текст олдсонгүй!
ms: Tak menjumpai teks berikutnya!
nb: Kan ikke finne neste tekst!
nl: Kan volgende tekst niet vinden!
pl: Nie można znaleźć następnego tekstu!
pt: Incapaz de encontrar o texto seguinte!
pt_br: Não foi possível encontrar o próximo texto!
ta: அடுத்த உரையை காணவில்லை!
uk: Неможливо знайти наступний текст!

source: Cannot find next image!
bn: পরবর্তী চিত্র পাওয়া যায় নি!
da: Kan ikke finde næste billede!
hr: Ne mogu pronaći slijedeću sliku!
ko: 다음 이미지를 찾을 수 없습니다!
mn: Дараагийн зураг олдсонгүй!
nb: Kan ikke finne neste bilde!
nl: Kan volgende afbeelding niet vinden!
pl: Nie można znaleźć następnego obrazu!
pt: Incapaz de encontrar a imagem seguinte!
pt_br: Não foi possível encontrar a próxima imagem!
ta: அடுத்த சித்திரத்தை காணவில்லை
uk: Неможливо знайти наступне зображення!

source: Cannot find next attributes!
bn: পরবর্তী বৈশিষ্ট্য পাওয়া যায় নি!
da: Kan ikke finde næste egenskaber!
hr: Ne mogu pronaći slijedeće vrijednosti!
ko: 다음 속성을 찾을 수 없습니다!
mn: Дараагийн аттрибутууд олдсонгүй!
nb: Kan ikke finne neste egenskaper!
nl: Kan volgende eigenschappen niet vinden!
pl: Nie można znaleźć następnego atrybutu
pt: Incapaz de encontrar os atributos seguintes!
pt_br: Não foi possível encontrar o próximo atributo!
ta: அடுத்த பண்புகளை காணவில்லை!
uk: Неможливо знайти наступні ознаки!

source: no previous
bn: কোনো পূর্ববর্তী নেই
da: ingen forrige
hr: nema prethodnog
ko: 이전이 없습니다
mn: өмнөх байхгүй
nb: ingen forrige
nl: geen vorige
pl: brak poprzedniego
pt: sem anterior
pt_br: sem anterior
ta: முந்தையது இல்லை
uk: немає попереднього

source: added watch for current object
bn: বর্তমান অবজেক্ট-এর জন্য ওয়াচ্ চিহ্ন যোগ করা হল
da: tilføjede overvågning af nuværende element
hr: dodano nadgledanje trenutnog objekta
ko: 현재 오브젝트에 관찰 모드 더하기
mn: Идэвхтэй объект харалт нэмэгдэв
nb: la til overvåker for gjeldende objekt
nl: observatie aan huidige object toegevoegd
pl: dodano czujkę dla bieżącego obiektu
pt: adicionada observação ao objecto actual
pt_br: adicionada uma visão sobre o objeto atual
ta: தற்போதைய பொருளை கண்காணிக்க சேர்க்கப்பட்டது
uk: додано слідкування за поточним об'єктом
