Repository: sipb/athena-svn-mirror
Catalog: third/gnopernicus/po/*.po
Languages: bn, da, hr, ko, mn, ms, nb, nl, pl, pt, pt_br, ta, uk

source: Load Default Preferences
bn: ডিফল্ট পছন্দসমূহ লোড করো
da: Indlæs standardindstillinger
hr: Učitaj default postavke
ko: 기본 설정 기본값 읽어들이기
mn: Стандарт тохиргоог ачаалах
ms: Memuatkan Keutamaan Default
nb: Last forvalgte brukervalg
nl: Standaardvoorkeuren laden
pl: Wczytanie domyślnych preferencji
pt: Ler Preferências por Omissão
pt_br: Carregar preferências padrão
ta: இயல்பான விருப்பங்களை தேர்வு செய்
uk: Завантаження типових параметрів

source: Load Default Settings
bn: ডিফল্ট বৈশিষ্ট্যাবলী লোড করো
da: Indlæs standardindstillinger
hr: Učitaj default postavke
ko: 설정 기본값 읽어들이기
mn: Стандарт тохируулгыг ачаалах
ms: Muatkan Tetapan Default
nb: Last forvalgte innstillinger
nl: Standaardinstellingen laden
pl: Wczytanie domyślnych ustawień
pt: Ler Definições por Omissão
pt_br: Carregar configurações padrão
ta: இயல்பான அமைப்புகளை தேர்வு செய்
uk: Завантажити типові параметри

source: Load all defaults
bn: সমস্ত ডিফল্ট মান লোড করো
da: Indlæs alle standardindstillinger
hr: Učitaj sve osnovne podatke
ko: 모든 기본값 읽어들이기
mn: Бүх стандартыг ачаалах
ms: Muatkan semua default
nb: Last alle forvalg
nl: Alle standaardinstellingen laden
pl: Wczytuje wszystkie domyślne ustawienia
pt: Ler todas as omissões
pt_br: Carregar todos os padrões
ta: அனைத்து பொதுவானவைகளையும் ஏற்று
uk: Завантажити всі параметри

source: Load braille defaults
bn: ব্রেইল সংক্রান্ত ডিফল্ট মান লোড করো
da: Indlæs standardindstillinger for blindskrift
hr: Učitaj osnovne podatke braille
ko: 점자 기본값 읽어들이기
mn: Braille-ийн стандарт тохируулгыг ачаалах
ms: Muatkan default braille
nb: Last forvalg for blindeskrift
nl: Braille standaardinstellingen laden
pl: Wczytuje domyślne ustawienia Braille'a
pt: Ler omissões braille
pt_br: Carregar padrões braile
ta: ப்ரெயில் இயல்புகளை ஏற்று
uk: Завантажити типові параметри Брайля

source: Load braille monitor defaults
bn: ব্রেইল মনিটর সংক্রান্ত ডিফল্ট মান লোড করো
da: Indlæs standardindstillinger for blindskriftsskærm
hr: Učitaj osnove postavke braile nadgeldnika
ko: 점자 모니터 기본값 읽어들이기
mn: Braille-ийн дэлгэцийн стандартуудыг ачаалах
ms: Muatkan default monitor braille
nb: Last forvalg for leselist
nl: Braillescherm standaardinstellingen laden
pl: Wczytuje domyślne ustawienia monitora Braille'a
pt: Ler omissões de monitor braille
pt_br: Carregar padrões do monitor braile
ta: ப்ரெயில் திரை பொதுவானவைகளை ஏற்று
uk: Завантажити типові параметри монітора Брайля

source: Load command map defaults
bn: কমান্ড ম্যাপ সংক্রান্ত ডিফল্ট মান লোড করো
da: Indlæs standardindstillinger for kommandoafbildning
hr: Učitaj osnovne podatke komande mape
ko: 명령어 맵 기본값 읽어들이기
mn: Командын стандарт хуваарийг ачаалах
ms: Muatkan default peta arahan
nb: Last forvalg for kommandomapping
nl: Opdrachtenkaart standaardinstellingen laden
pl: Wczytuje domyślne ustawienia mapy poleceń
pt: Ler omissões do mapa de comandos
pt_br: Carregar padrões do mapa de comandos
ta: கட்டளைவரி இயல்புகளை ஏற்று
uk: Завантажити типові параметри мапи команд

source: Load magnifier defaults
bn: ম্যাগনিফায়ার-এর ডিফল্ট মান লোড করো
da: Indlæs standardindstillinger for forstørrer
hr: Učitaj uobičajene postavke povećala
ko: 돋보기 기본값 읽어들이기
mn: Томруулдаг шилний стандарт тохируулгыг ачаалах
ms: Muatkan default pembesar
nb: Last forvalg for forstørrelsesglass
nl: Vergrootglas standaardinstellingen laden
pl: Wczytuje domyślne ustawienia lupy
pt: Ler omissões de ampliação
pt_br: Carregar padrões da lupa
ta: அளவு மாற்றி இயல்புகளை ஏற்று
uk: Завантажити типові параметри збільшувача

source: Load mouse defaults
bn: মাউস সংক্রান্ত ডিফল্ট মান লোড করো
da: Indlæs standardindstillinger for mus
hr: Učitaj uobičajene postavke miša
ko: 마우스 기본값 읽어들이기
mn: Хулганын стандарт тохируулгыг ачаалах
ms: Muatkan default tetikus
nb: Last forvalg for mus
nl: Muis standaardinstellingen laden
pl: Wczytuje domyślne ustawienia myszy
pt: Ler omissões de rato
pt_br: Carregar padrões do mouse
ta: சுட்டி இயல்புகளை ஏற்று
uk: Завантажити типові параметри миші

source: Load presentation defaults
bn: উপস্থাপনা সংক্রান্ত ডিফল্ট মান লোড করো
da: Indlæs standardindstillinger for præsentation
hr: Učitaj uobičajene postavke prezentacije
ko: 표현 기본값 읽어들이기
mn: Үзүүлэх үйлдлийн стандарт тохируулгыг ачаалах
ms: Muatkan default persembahan
nb: Last forvalg for presentasjon
nl: Presentatie standaardinstellingen laden
pl: Wczytuje domyślne ustawienia prezentacji
pt: Ler omissões de apresentação
pt_br: Carregar padrões de apresentação
ta: முன்வைப்பு இயல்புகளை ஏற்று
uk: Завантажити типові параметри представлення

source: Load screen review defaults
bn: পর্দা পর্যালোচনা সংক্রান্ত ডিফল্ট মান লোড করো
da: Indlæs standardindstillinger for skærmreview
hr: Učitaj uobičajene postavke za izvješće ekrana
ko: 화면 다시 보기 기본값 읽어들이기
mn: Дэлгэцийг эргэн харах үйлдлийн стандарт тохируулгыг ачаалах
ms: Muatkan gambaran skrin default
nb: Last forvalg for skjermvisning
nl: Schermoverzicht standaardinstellingen laden
pl: Wczytuje domyślne ustawienia przeglądu ekranu
pt: Ler omissões de revisão de ecrã
pt_br: Carregar padrões da varredura de tela
ta: திரை மீள்பார்வை இயல்புகளை ஏற்று
uk: Завантажити типові параметри огляду екрану

source: Load speech defaults
bn: ধ্বনি সংক্রান্ত ডিফল্ট মান লোড করো
da: Indlæs standardindstillinger for tale
hr: Učitaj uobičajene postavke govora
ko: 음성 기본값 읽어들이기
mn: Хэллэгийн стандарт тохируулгыг ачаалах
ms: Muatkan default percakapan
nb: Last forvalg for tale
nl: Spraak standaardinstellingen laden
pl: Wczytuje domyślne ustawienia mowy
pt: Ler omissões de locução
pt_br: Carregar padrões de síntese de voz
ta: பேச்சு இயல்பானவைகளை ஏற்று
uk: Завантажити типові параметри озвучення

source: Load startup mode defaults
bn: প্রারম্ভের মোড সংক্রান্ত ডিফল্ট মান লোড করো
da: Indlæs standardindstillinger for starttilstand
hr: Učitaj uobičajene postavke početnog moda
ko: 시작 모드 기본값 읽어들이기
mn: Эхлэх үйлдлийн горимын стандарт тохируулгыг ачаалах
nb: Last forvalg for oppstartsmodus
nl: Opstartmodus standaardinstellingen laden
pl: Wczytuje domyślne ustawienia trybu uruchamiania
pt: Ler omissões de modo de arranque
pt_br: Carregar padrões de modo de inicialização
ta: துவக்க பாங்கு இயல்புகளை ஏற்று
uk: Завантажити типові параметри режиму запуску

source: _0 All
bn: ০ সমস্ত (_০)
da: _0 Alle
hr: _0 Sve
ko: _0 모두
mn: _0 Бүх
ms: _0 Semua
nb: _0 Alle
nl: _0 Alle
pl: _0 Wszystko
pt: _0 Tudo
pt_br: _0 Todos
ta: _0 அனைத்தும்
uk: _0 Всі

source: _1 Braille
bn: ১ ব্রেইল (_১)
da: _1 Blindskrift
hr: _2 Brajevo
ko: _1 점자
nb: _1 Blindeskrift
pt_br: _1 Braile
ta: _1 ப்ரெய்ல்
uk: _1 Брайля

source: _2 Speech
bn: ২ ধ্বনি (_২)
da: _2 Tale
hr: _2 Govor
ko: _2 음성
mn: _2 Хэллэг
ms: _2 Percakapan
nb: _2 Tale
nl: _2 Spraak
pl: _2 Mowa
pt: _2 Locução
pt_br: _2 Síntese de voz
ta: _2 பேச்சு
uk: _2 Озвучення

source: _3 Magnifier
bn: ৩ ম্যাগনিফায়ার (_৩)
da: _3 Forstørrer
hr: _3 Povećalo
ko: _3 돋보기
mn: _3 Томруулдаг шил
ms: _3 Pembesar
nb: _3 Forstørrelsesglass
nl: _3 Vergrootglas
pl: _3 Lupa
pt: _3 Ampliação
pt_br: _3 Lupa
ta: _3 அளவு மாற்றி
uk: _3 Збільшувач

source: _4 Keyboard
bn: ৪ কীবোর্ড (_৪)
da: _4 Tastatur
hr: _4 Tipkovnica
ko: _4 키보드
mn: _4 Гар
ms: _4 Papan Kekunci
nb: _4 Tastatur
nl: _4 Toetsenbord
pl: _4 Klawiatura
pt: _4 Teclado
pt_br: _4 Teclado
ta: _4 விசைப்பலகை
uk: _4 Клавіатура

source: _5 Braille Monitor
bn: ৫ ব্রেইল মনিটর (_৫)
da: _5 Blindskriftsskærm
hr: _5 Brailleov monitor
ko: _5 점자 모니터
mn: _5 Braille-ийн дэлгэц
ms: _5 Monitor Braille
nb: _5 Leselist
pl: _5 Monitor Brajla
pt: _5 Monitor Braille
pt_br: _5 Monitor braile
ta: _5 ப்ரெயில் திரை
uk: _5 Монітор Брайля

source: _6 Startup
bn: ৬ আরম্ভ (_৬)
da: _6 Start
hr: _6 Pokretanje
ko: _6 시작
mn: _6 Эхлэх
ms: _6 Permulaan
nb: _6 Oppstart
nl: _6 Opstarten
pl: _6 Uruchamianie
pt: _6 Arranque
pt_br: _6 Inicialização
ta: _6 துவக்கம்
uk: _6 Запуск

source: _7 Command Map
bn: ৭ কমান্ড ম্যাপ (_৭)
da: _7 Kommandoafbildning
hr: _7 Popis naredbi
ko: _7 명령어 맵
mn: _7 командын хуваарь
ms: _7 Peta Arahan
nb: _7 Kommandokart
nl: _7 Opdrachtenkaart
pl: _7 Mapa poleceń
pt: _7 Mapa de Comandos
pt_br: _7 Mapa de comandos
ta: _7 கட்டளை வரைபடம்
uk: _8 Мапа команд

source: _8 Presentation
bn: ৮ উপস্থাপনা (_৮)
da: _8 Præsentation
hr: _8 Predstavljanje
ko: _8 표현
mn: _8 Үзүүлэх
ms: _8 Persembahan
nb: _8 Presentasjon
nl: _8 Presentatie
pl: _8 Prezentacja
pt: _8 Apresentação
pt_br: _8 Apresentação
ta: _8 முன்வைப்புகள்
uk: _8 Представлення

source: _9 Screen Review
bn: ৯ পর্দা পরিদর্শন (_৯)
da: _9 Skærmreview
hr: _9 Pregled zaslona
ko: _9 화면 다시 보기
mn: _9 Дэлгэц эргэн харах
ms: _9 Gambaran Skrin
nb: _9 Skjermvisning
nl: _9 Schermoverzicht
pl: _9 Przegląd ekranu
pt: _9 Revisão de Ecrã
pt_br: _9 Varredura de tela
ta: _9 திரை மீள்பார்வை
uk: _9 Огляд екрана

source: <b>Border settings</b>
bn: <b>সীমারেখা সংক্রান্ত বৈশিষ্ট্যাবলী</b>
da: <b>Kantindstillinger</b>
hr: <b>Podešavanje okvira</b>
ko: <b>테두리 설정</b>
mn: <b>Хүрээний тохируулгууд</b>
ms: <b>tetapan Sempadan</b>
nb: <b>Innstillinger for kant</b>
nl: <b>Randinstellingen</b>
pl: <b>Ustawienia ramki</b>
pt: <b>Definições de margem</b>
pt_br: <b>Configurações da borda</b>
ta: <b>ஓர அமைப்புகள்</b>
uk: <b>Параметри контуру</b>

source: <b>Cross-hair</b>
bn: <b>ক্রস-হেয়ার</b>
da: <b>Sigtekorn</b>
ko: <b>십자선</b>
mn: <b>Чагт-зураас</b>
nb: <b>Siktekorn</b>
nl: <b>Kruisdraad</b>
pl: <b>Krzyżyk</b>
pt: <b>Mira</b>
pt_br: <b>Cruz</b>
ta: <b>கம்பி குறியீடுகள்</b>
uk: <b>Перехрестя</b>

source: <b>Cursor setting</b>
bn: <b>কার্সার-এর বৈশিষ্ট্যাবলী</b>
da: <b>Markørindstillinger</b>
hr: <b>Podešavanje pokazivača</b>
ko: <b>커서 설정</b>
mn: <b>Түүчээын тохируулга</b>
ms: <b>Tetapan kursor</b>
nb: <b>Markørinnstilling</b>
nl: <b>Cursorinstelling</b>
pl: <b>Ustawienia kursora</b>
pt: <b>Definições de cursor</b>
pt_br: <b>Configuração do cursor</b>
ta: <b>கர்சர் அமைப்புகள்</b>
uk: <b>Параметри вказівника</b>

source: <b>Display screen</b>
bn: <b>প্রদর্শনের পর্দা</b>
da: <b>Vis skærm</b>
hr: <b>Prikaz na zaslonu</b>
ko: <b>표시 화면</b>
mn: <b>Үзүүлэх дэлгэц</b>
ms: <b>Skrin paparan</b>
nb: <b>Vis skjerm</b>
nl: <b>Werkscherm</b>
pl: <b>Ekran wyświetlania</b>
pt: <b>Ecrã de apresentação</b>
pt_br: <b>Mostrar tela</b>
ta: <b/>திரை காட்சி</b>
uk: <b>Екран відображення</b>

source: <b>Focus tracking mode</b>
bn: <b>ফোকাস অনুসরণের মোড</b>
da: <b>Fokusfølgertilstand</b>
hr: <b>Način praćenja fokusa</b>
ko: <b>포커스 추적 모드</b>
mn: <b>фокусаар мөрдөх горим</b>
ms: <b>Mod penjejakan focus</b>
nb: <b>Fokussporingsmodus</b>
nl: <b>Focus-volgen modus</b>
pl: <b>Tryb śledzenia skupienia</b>
pt: <b>Modo de acompanhamento do foco</b>
pt_br: <b>Modo de rastreamento de foco</b>
ta: <b>குறி தொடர் பாங்கு</b>
uk: <b>Режим переміщення фокусу</b>

source: <b>Mo_use tracking mode</b>
bn: <b>মাউস অনুসরণ-এর মোড (_স)</b>
da: <b>M_usefølgertilstand</b>
hr: <b>Način praćenja _miša</b>
ko: <b>마우스 추적 모드(_U)</b>
mn: <b>_Хулганаар мөрдөх горим</b>
ms: <b>Pen_jejakan tetikus</b>
nb: <b>M_ussporingsmodus</b>
nl: <b>M_uis-volgen modus</b>
pl: <b>Tryb ś_ledzenia myszy</b>
pt: <b>Modo de acompanhamento do ra_to</b>
pt_br: <b>Modo de rastreamento do mo_use</b>
ta: <b>(_u)சுட்டி தொடர் பாங்கு</b>
uk: <b>Режим пересування _миші</b>

source: <b>S_moothing</b>
da: <b>_Udjævning</b>
hr: <b>_Izglađivanje</b>
ko: <b>부드럽게(_M)</b>
mn: <b>Ө_нцөг дугуйлах</b>
nb: <b>_Utjevning</b>
nl: <b>V_loeiend</b>
pl: <b>_Wygładzanie</b>
pt: <b>Suavi_zação</b>
pt_br: <b>Sua_vização</b>
ta: <b>(_m)மழுமழுப்பாக்கல்</b>
uk: <b>З_гладжування</b>

source: <b>Zoomer placement</b>
bn: <b>জুমার-এর অবস্থান</b>
da: <b>Zoomerplacering</b>
hr: <b>Postavljanje Zoomera </b>
ko: <b>돋보기 놓기</b>
mn: <b>Томруулагчийн байршил</b>
ms: <b>Penempatan pengzum</b>
nb: <b>Zoomplassering</b>
nl: <b>Zoom plaatsing</b>
pl: <b>Położenie powiększenia</b>
pt: <b>Colocação do zoom</b>
pt_br: <b>Posicionamento do ampliador</b>
ta: <b>அளவுமாற்றி வைத்தல்</b>
uk: <b>Позиція збільшувача</b>

source: <b>Zoomfactor</b>
bn: <b>জুমফ্যাক্টর</b>
da: <b>Zoomfaktor</b>
hr: <b>Faktor povećanja</b>
ko: <b>확대/축소 비율</b>
mn: <b>Томруулах хэм</b>
ms: <b>Faktor zum</b>
nb: <b>Zoomfaktor</b>
pl: <b>Współczynnik powiększenia</b>
pt: <b>Factor de zoom</b>
pt_br: <b>Fator de ampliação</b>
ta: <b>அளவுமாற்ற விகிதம்</b>
uk: <b>Ступінь збільшення</b>

source: <b>_Zoomer list</b>
bn: <b>জুমার-এর তালিকা (_জ)</b>
da: <b>_Zoomerliste</b>
hr: <b>_Zoomer popis</b>
ko: <b>돋보기 목록(_Z)</b>
mn: <b>_Томруулагчийн жагсаалт</b>
ms: <b>Senarai Peng_zum</b>
nb: <b>_Zoomeliste</b>
nl: <b>_Zoomtabel</b>
pl: <b>Lista powiększeń</b>
pt: <b>Lista de _zoom</b>
pt_br: <b>_Lista do ampliador</b>
ta: <b>(_Z)அளவுமாற்றி பட்டியல்</b>
uk: <b>Перелік з_більшувачів</b>

source: Bor_der size:
bn: সীমারেখার মাপ (_স):
da: _Kantstørrelse:
hr: _Debljina ruba:
ko: 테두리 크기(_D):
mn: _Хүрээний хэмжээ:
ms: Sai_z sempadan:
nb: Kant_størrelse:
nl: _Randgrootte:
pl: _Rozmiar ramki:
pt: Tamanho da mar_gem:
pt_br: Tamanho da bor_da:
ta: (_d)ஓரத்தின் அளவு:
uk: Розмір ко_нтуру:

source: Border c_olor:
bn: সীমারেখার রঙ (_র):
da: Kant_farve:
hr: _Boja ruba:
ko: 테두리 색(_O):
mn: Хүрээний _өнгө:
ms: _Warna sempadan:
nb: Kant_farge:
nl: Rand_kleur:
pl: _Kolor ramki:
pt: C_or da margem:
pt_br: C_or da borda:
ta: (_o)ஓர நிறம்:
uk: _Колір контуру:

source: Border color
bn: সীমারেখার রঙ
da: Kantfarve
hr: Boja okvira
ko: 테두리 색
mn: Хүрээний өнгө
ms: Warna sempadan
nb: Kantfarge
nl: Randkleur
pl: Kolor ramki
pt: Cor da margem
pt_br: Cor da borda
ta: ஓர நிறம்
uk: Колір контуру

source: Border size
bn: সীমারেখার মাপ
da: Kantstørrelse
hr: Veličina okvira
ko: 테두리 크기
mn: Хүрээний хэмжээ
ms: Saiz sempadan
nb: Kantstørrelse
nl: Randgrootte
pl: Rozmiar ramki
pt: Tamanho da margem
pt_br: Tamanho da borda
ta: கரை அளவு
uk: Розмір контуру

source: C_entered
bn: মধ্যবর্তী (_ম)
da: C_entreret
ko: 가운데(_E)
nb: S_entrert
nl: Ge_centreerd
pl: Wyśr_odkowane
pt: C_entrado
pt_br: C_entralizado
ta: (_e)மையப்படுத்தப்பட்ட
uk: По _центру

source: C_ursor on/off
bn: কার্সার চালু/বন্ধ (_ক)
da: _Markør til/fra
hr: P_okazivač uključen/isključen
ko: 커서 켜기/끄기(_U)
mn: _Түүчээ асаах/унтраах
ms: K_ursor on/off
nb: _Markør på/av
nl: C_ursor aan/uit
pl: Przełączenie k_ursora
pt: C_ursor activo/inactivo
pt_br: C_ursor ligado/desligado
ta: (_u)கர்சர் இயக்கு/நீக்கு
uk: В_казівник ввімкн/вимкн

source: Cross-ha_ir size:
bn: ক্রস-হেয়ার-এর মাপ (_য়):
da: Sigtekorns_størrelse:
hr: Veličina Cross-ha_ir-a:
ko: 십자선 크기(_I):
mn: Чагтны ү_сний хэмжээ:
nb: Siktek_ornstørrelse:
nl: Kruisdraad_grootte:
pl: _Rozmiar krzyżyka:
pt: Tamanho da m_ira:
pt_br: Tamanho da cru_z:
ta: (_i)கம்பிக்குறி அளவு:
uk: Розмір перех_рестя:

source: Cross-hair c_lip on/off
bn: ক্রস-হেয়ার ক্লিপ চালু/বন্ধ (_ল)
da: Sigtekornsk_lip til/fra
hr: _Nišan uključen / isključen
ko: 십자선 클립 켜기/끄기(_L)
mn: Чагт зураасны C_lip асаах/унтраах
nb: Siktekornkli_pp på/av
nl: Kruisdraad c_lip aan/uit
pl: Przełączenie _przycięcia krzyżyka
pt: Corte de _mira activo/inactivo
pt_br: Redução de cruz ligada/desligada
ta: (_l)குறியீடு க்ளிப் இயக்கு/நீக்கு
uk: _Фіксація перехрестя ввімкн/вимкн

source: Cross-hair colo_r:
bn: ক্রস-হেয়ার-এর রঙ(_র):
da: Sigtekornsfa_rve:
ko: 십자선 색(_R):
nb: Siktekornfa_rge:
nl: Kruisdraad_kleur:
pl: Kolo_r krzyżyka:
pt: Co_r da Mira:
pt_br: Co_r da cruz:
ta: (_r)குறிபார்கும் கம்பியின் நிறம்:
uk: _Колір перехрестя:

source: Cross-hair color in_verted
bn: ক্রস-হেয়ার-এর রঙ বিপরীত করা (_ব)
da: Sigtekornsfarve in_verteret
ko: 십자선 색 반전(_V)
nb: In_vertert siktekornfarge
nl: Kruisdraad kleur-_negatief
pl: Od_wrócone kolory krzyżyka
pt: In_versão da cor da mira
pt_br: Cor in_vertida da cruz
ta: (_v)குறிபார்க்கும் கம்பியின் நிறம் தலைகீழாக்கப்பட்டது
uk: _Інвертування кольору перехрестя

source: Cross-hair o_n/off
bn: ক্রস-হেয়ার চালু/বন্ধ (_ন)
da: Sigtekor_n til/fra
ko: 십자선 켜기/끄기(_N)
nb: Siktek_orn på/av
nl: Kruis_draad aan/uit
pl: Przełącze_nie krzyżyka
pt: Mira activa/i_nactiva
pt_br: Cru_z ligada/desligada
ta: (_n)குறிபார் இயக்கு/நீக்கு
uk: Пере_хрестя ввімкн/вимкн

source: Crosshair clip on/off
bn: ক্রসহেয়ার ক্লিপ চালু/বন্ধ (_ন)
da: Sigtekornsklip til/fra
hr: Nišan uključen/isključen
ko: 십자선 클립 켜기/끄기
mn: Чагт зураасны-Clip асаах/унтраах
nb: Siktekornklipp på/av
nl: Kruidraad clip aan/uit
pl: Przełącza przycięcie krzyżyka
pt: Corte de _mira activo/inactivo
pt_br: Redução de cruz ligada/desligada
ta: குறிபார் க்ளிப் இயக்கு/நீக்கு
uk: Фіксація перехрестя ввімкн/вимкн

source: Crosshair color
bn: ক্রসহেয়ার-এর রঙ
da: Sigtekornsfarve
hr: Boja nišana
ko: 십자선 색
mn: Чагтны өнгө
nb: Siktekornfarge
nl: Kruisdraad kleur
pl: Kolor krzyżyka
pt: Cor da mira
pt_br: Cor da cruz
ta: குறிபார்கும் கருவி நிறம்
uk: Колір перехрестя

source: Crosshair on/off
bn: ক্রসহেয়ার চালু/বন্ধ
da: Sigtekorn til/fra
hr: Nišan uključen/isključen
ko: 십자선 켜기/끄기
mn: Чагт зураас асаах/унтраах
nb: Siktekorn på/av
nl: Kruisdraad aan/uit
pl: Przełącza krzyżyk
pt: Mira activa/inactiva
pt_br: Cruz ligada/desligada
ta: குறிக்கும் கம்பி இயக்கு/நீக்கு
uk: Перехрестя ввімкн/вимкн

source: Crosshair size
bn: ক্রসহেয়ার-এর মাপ
da: Sigtekornsstørrelse
hr: Veličina nišana
ko: 십자선 크기
mn: Чагтны хэмжээ
nb: Siktekornstørrelse
nl: Kruisdraadgrootte
pl: Rozmiar krzyżyka
pt: Tamanho da mira
pt_br: Tamanho da cruz
ta: குறி அளவு
uk: Розмір перехрестя

source: Cursor _size:
bn: কার্সার-এর মাপ (_ম):
da: Markør_størrelse:
hr: Ve_ličina pokazivača:
ko: 커서 크기(_S):
mn: Түүчээын _хэмжээ:
ms: _Saiz kursor:
nb: Markør_størrelse:
nl: Cursor_grootte:
pl: Ro_zmiar kursora:
pt: Tamanho do cur_sor:
pt_br: Tamanho do cur_sor:
ta: (_s) கர்சர் அளவு:
uk: _Розмір вказівника:

source: Cursor c_olor:
bn: কার্সার-এর রঙ (_র):
da: Markør_farve:
hr: Bo_ja pokazivača:
ko: 커서 색(_O):
mn: Түүчээын _өнгө:
ms: _Warna kursor:
nb: Markør_farge:
nl: Cursork_leur:
pl: Kolor kur_sora:
pt: C_or do cursor:
pt_br: C_or do cursor:
ta: (_o)கர்சர் நிறம்:
uk: _Колір вказівника:

source: Cursor color
bn: কার্সার-এর রঙ
da: Markørfarve
hr: Boja pokazivača
ko: 커서 색
mn: Түүчээын өнгө
ms: Warna kursor
nb: Markørfarge
nl: Cursorkleur
pl: Kolor kursora
pt: Cor do cursor
pt_br: Cor do cursor
ta: கர்சர் நிறம்
uk: Колір вказівника

source: Cursor magnification
bn: কার্সার বড় করে প্রদর্শন
da: Markørforstørrelse
hr: Povećanje pokazivača
ko: 커서 확대
mn: Түүчээ томсгох
ms: Pembesarab kursor
nb: Markørforstørring
nl: Cursorvergroting
pl: Powiększenie kursora
pt: Ampliação do cursor
pt_br: Ampliação do cursor
ta: கர்சர் அளவு மாற்றி
uk: Збільшений вказівник

source: Cursor on/off
bn: কার্সার চালু/বন্ধ
da: Markør til/fra
hr: Pokaziavč uključen/isključen
ko: 커서 켜기/끄기
mn: Түүчээ асаах/унтраах
ms: kursor on/off
nb: Markør på/av
nl: Cursor aan/uit
pl: Przełącza kursor
pt: Cursor activo/inactivo
pt_br: Cursor ligado/desligado
ta: கர்சர் இயக்கு/நீக்கு
uk: Вказівник ввімкн/вимкн

source: Cursor size
bn: কার্সার-এর মাপ
da: Markørstørrelse
hr: Veličina pokazivača
ko: 커서 크기
mn: Курсорын хэмжээ
ms: Saiz kursor
nb: Markørstørring
nl: Cursorgrootte
pl: Rozmiar kursora
pt: Tamanho do cursor
pt_br: Tamanho do cursor
ta: கர்சர் அளவு
uk: Розмір вказівника

source: Display screen source
bn: পর্দার উত্স প্রদর্শন করো
da: Vis skærmkilde
hr: Prikaz izvora zaslona
ko: 화면 표시 원본
mn: Үзүүлэх дэлгэцийн эх
ms: Papar sumber skrin
nb: Vis skjermkilde
nl: Schermbron weergeven
pl: Źródłowy ekran wyświetlania
pt: Apresentar fonte do ecrã
pt_br: Exibir origem da tela
ta: திரை மூலத்தை காட்டு
uk: Джерело екрану відображення

source: Display screen target
bn: পর্দার লক্ষ্য প্রদর্শন করো
da: Vis skærmmål
hr: Prikaz mete zaslona
ko: 화면 표시 목표
mn: Үзүүлэх дэлгэцийн зорьсон байршил
ms: Papar sasaran skrin
nb: Vis skjermmål
nl: Schermdoel weergeven
pl: Docelowy ekran wyświetlania
pt: Apresentar destino do ecrã
pt_br: Exibir destino da tela
ta: திரை இலக்கை காட்டு
uk: Ціль екрану відображення

source: Invert crosshair color
bn: ক্রসহেয়ার-এর রঙ বিপরীত করো
da: Invertér sigtekornsfarve
hr: Izokrenuti boju crosshair-a
ko: 십자선 색 반전
mn: Чагтны өнгийг эсрэгцүүлэх(негатив)
nb: Inverter siktekornfarge
nl: Kleur van kruisdraad negatief
pl: Odwraca kolory krzyżyka
pt: Inverter cor da mira
pt_br: Inverter cor da cruz
ta: குறி நிறத்தை தலைகீழாக்கு
uk: Інвертувати колір перехрестя

source: Invert on/off
da: Invertér til/fra
hr: Izokretanje uključeno/isključeno
ko: 반전 켜기/끄기
mn: Урвуулалт асаах/унтраах
ms: Songsang on/off
nb: Invertering på/av
nl: Inverteren aan/uit
pl: Przełącza odwracanie
pt: Inversão activa/inactiva
pt_br: Inversão ligada/desligada
ta: தலைகீழ் இயக்கு/நீக்கு
uk: Інвертування ввімкн/вимкн

source: Lock zoom _factor
bn: জুম ফ্যাক্টর লক করো (_ফ)
da: Lås zoom_faktor
ko: 확대/축소 비율 잠그기(_F)
nb: Lås zoom_faktor
nl: Zoom_factor vastzetten
pl: B_lokada współczynnika powiększenia
pt: Trancar o _factor de zoom
pt_br: Travar o _fator de ampliação
ta: (_f)அளவுமாற்ற விகிதத்தை பூட்டு
uk: Однаковий с_тупінь збільшення

source: Lock zoom factor
bn: জুম ফ্যাক্টর লক করো
da: Lås zoomfaktor
hr: Zaključaj faktor povećavanja (zoom)
ko: 확대/축소 비율 잠그기
mn: Томсгох хэмийг тогтвортой барих(цоожлох)
ms: Kunci faktor zoom
nb: Lås zoomfaktor
nl: Zoomfactor vastzetten
pl: Blokuje współczynnik powiększenia
pt: Trancar o factor de zoom
pt_br: Travar o fator de ampliação
ta: அளவுமாற்ற விகிதத்தை பூட்டு
uk: Однаковий ступінь збільшення

source: Magnifier Preferences
bn: ম্যাগনিফায়ার সংক্রান্ত পছন্দসমূহ
da: Indstillinger for forstørrer
hr: Postavke povećala
ko: 돋보기 기본 설정
mn: Томруулдаг шилний тохиргоо
ms: Keutamaan Pembesar
nb: Forstørringsinnstillinger
nl: Vergrootglasvoorkeuren
pl: Preferencje lupy
pt: Preferências de Ampliação
pt_br: Preferências da Lupa
ta: அளவுமாற்றி விருப்பங்கள்
uk: Параметри збільшувача

source: Magnifier settings
bn: ম্যাগনিফায়ার-এর বৈশিষ্ট্যাবলী
da: Indstillinger for forstørrer
hr: Postavke povećanja
ko: 돋보기 설정
mn: Томруулдаг шилний тохируулга
ms: Tetapan pembesar
nb: Forstørringsinnstillinger
nl: Vergrootglasinstellingen
pl: Ustawienia lupy
pt: Definições de ampliação
pt_br: Configurações da lupa
ta: அளவு மாற்ற அமைப்புகள்
uk: Параметри збільшувача

source: Mouse tracking type
bn: মাউস অনুসরণের ধরন
da: Musefølgningstype
hr: Vrsta praćenja miša
ko: 마우스 추적 모드
mn: Хулганы сүүлний хэлбэр
ms: Jenis penjejakan tetikus
nb: Type musespor
nl: Muisvolgen type
pl: Rodzaj śledzenia myszy
pt: Tipo de acompanhamento de rato
pt_br: Tipo de rastreamento do mouse
ta: சுட்டி பாதை வகை
uk: Тип слідкування за пересуванням миші

source: Panning on/off
bn: প্যনিং চালু/বন্ধ
da: Panning til/fra
hr: Pomicanje uključeno/isključeno
ko: 패닝 켜기/끄기
mn: Үзэгдэх талбар асаах/унтраах
nb: Panorering på/av
nl: Meeschuiven aan/uit
pl: Przełącza śledzenie
pt: Movimento de ecrã activo/inactivo
pt_br: Rolagem ligada/desligada
ta: ஓட்டத்தை இயக்கு/நீக்கு
uk: Панорамування ввімкн/вимкн

source: Set cursor separate from _magnification
da: Sæt markør og _forstørrelse separat
ko: 커서는 돋보기와 상관없음(_M)
nb: Sett markør adskilt fra _forstørring
nl: Cursor instellen onafhankelijk van _vergroting
pl: Ku_rsor oddzielnie od powiększenia
pt: Separar o cursor da a_mpliação
pt_br: Definir cursor separado de ampliação
ta: (_m)அளவுமாற்றத்தை கர்சரிலிருந்து தனிப்படுத்திக்காட்டு
uk: Встановити курсор окремо від з_більшувача

source: Smoothing type
da: Udjævningstype
hr: Vrsta zaglađivanja
ko: 부드러움 종류
mn: Өнцөг өөлөх төрөл
nb: Type utjevning
nl: Type vloeiend
pl: Rodzaj wygładzania
pt: Tipo de suavização
pt_br: Tipo de suavização
ta: மழுமழுப்பு வகை
uk: Тип згладжування

source: Tar_get:
bn: লক্ষ্য (_ল):
da: _Mål:
ko: 목표(_G):
nb: _Mål:
nl: _Doel:
pl: C_el:
pt: _Destino:
pt_br: D_estino:
ta: (_g)இலக்கு:
uk: _Ціль:

source: Zoom factor X
bn: জুম ফ্যাক্টর X
da: Zoomfaktor vandret
hr: Vrijednost uvećanja X
ko: 확대/축소 비율 X
mn: X-томруулах хэм
ms: Faktor zum X
nb: Zoomfaktor X
pl: Współczynnik powiększenia osi poziomej
pt: Factor de zoom X
pt_br: Fator de ampliação X
ta: அளவுமாற்ற விகிதம் X
uk: Ступінь збільшення X

source: Zoom factor Y
bn: জুম ফ্যাক্টর Y
da: Zoomfaktor lodret
hr: Vrijednost uvećanja Y
ko: 확대/축소 비율 Y
mn: Y-томруулах хэм
ms: Faktor zum Y
nb: Zoomfaktor Y
pl: Współczynnik powiększenia osi pionowej
pt: Factor de zoom Y
pt_br: Fator de ampliação Y
ta: அளவு மாற்ற விகிதம் Y
uk: Ступінь збільшення Y
