Repository: sipb/athena-svn-mirror
Catalog: third/gnopernicus/po/*.po
Languages: bn, da, hr, ko, mn, ms, nb, nl, pl, pt, pt_br, ta, uk

source: Decrease rate
bn: হার হ্রাস করো
da: Formindsk rate
hr: Umanjiti brzinu zvuka
ko: 속도 낮추기
mn: Хурдыг бууруулах
ms: Kurangkan kadar
nb: Senk hastighet
nl: Snelheid verlagen
pl: Zmniejsza szybkość
pt: Diminuir a taxa
pt_br: Diminuir taxa
ta: விகிதத்தை குறை
uk: Сповільнити темп

source: Decrease volume
bn: আওয়াজ হ্রাস করো
da: Sænk lydstyrke
hr: Smanji jačinu zvuka
ko: 볼륨 줄이기
mn: Дуу өсгөгчийг хэмжээг багасгах
ms: Kurangkan volum
nb: Senk volum
nl: Geluidssterkte verminderen
pl: Zmniejsza głośność
pt: Diminuir o volume
pt_br: Diminuir volume
ta: ஒலியை குறை
uk: Зменшити гучність

source: Dictionary
bn: অভিধান
da: Ordbog
hr: Rječnik
ko: 사전
mn: Толь бичиг
ms: Kamus
nb: Ordbok
nl: Woordenboek
pl: Słownik
pt: Dicionário
pt_br: Dicionário
ta: அகராதி
uk: Словник

source: Dictionary list
bn: অভিধানের তালিকা
da: Ordbogsliste
hr: Lista rječnika
ko: 사전 목록
mn: Толь бичгийн жагсаалт
ms: Senarai Kamus
nb: Ordbokliste
nl: Woordenboekenlijst
pl: Lista słownika
pt: Lista de dicionário
pt_br: Lista de dicionário
ta: அகராதி பட்டியல்
uk: Перелік словників

source: Do not speak text
bn: টেক্সট উচ্চারণ করবে না
da: Oplæs ikke tekst
ko: 텍스트 말하지 않기
ms: Jangan sebut teks
nb: Ikke si tekst
nl: Tekst niet uitspreken
pl: Bez wymowy tekstu
pt: Não locucionar o texto
pt_br: Não articular texto
ta: உரையை வாசிக்காதே
uk: Не вимовляти текст

source: Edit A_bsolute...
bn: পরম-কে সম্পাদন করুন (_প)...
da: Redigér _absolutte...
hr: Doradi A_pslolutno...
ko: 절대값 편집(_B)...
mn: _Үнэмлэхүй утгыг боловсруулах...
ms: Edit _Mutlak
nb: Rediger a_bsolutte...
nl: A_bsolute bewerken...
pl: Modyfikuj _bezwzględne...
pt: Editar A_bsoluto...
pt_br: Editar A_bsoluto....
ta: (_b)துள்ளியமாக திருத்து...
uk: Редагувати _абсолютні...

source: Edit Absolute Voice Values
bn: পরম কন্ঠস্বরের মান সম্পাদন করুন
da: Redigér absolutte stemmeværdier
hr: Doradi apsolutne vrijednosti glasa
ko: 절대 목소리 값 편집
mn: Үнэмлэхүй дууны өнгөний утгыг боловсруулах
ms: Edit Nilai Suara Mutlak
nb: Rediger absolutte stemmeverdier
nl: Absolute stemwaardes bewerken
pl: Modyfikacja bezwzględnych wartości głosu
pt: Editar Valores de Voz Absolutos
pt_br: Editar valores absolutos da voz
ta: துள்ளியமான ஒலி மதிப்பை திருத்து...
uk: Редагування абсолютних значень голосу

source: Edit R_elative...
bn: তুলনামূলক-কে সম্পাদন করুন (_ত)...
da: Redigér _relative...
hr: Doradi R_elativno...
ko: 상대값 편집(_E)...
mn: _Харьцангуй утгыг боловсруулах...
ms: Edit _Relatif...
nb: Rediger R_elative...
nl: R_elatieve bewerken...
pl: Modyfik_uj względne...
pt: Editar R_elativo...
pt_br: Editar relativo...
ta: (_e)தொடர்புடைய திருத்தம்...
uk: Редагувати _відносні...

source: Edit Relative Voice Values
bn: তুলনামূলক কন্ঠস্বরের মান সম্পাদন করুন
da: Redigér relative stemmeværdier
hr: Doradi relativne vrijednosti glasa
ko: 상대 목소리 값 편집
mn: Харьцангуй дууны өнгөний утгыг боловсруулах
ms: Edit Nilai Suara Relatif
nb: Rediger relative stemmeverdier
nl: Relatieve stemwaardes bewerken
pl: Modyfikacja względnych wartości głosu
pt: Editar Valores de Voz Relativos
pt_br: Editar valores relativos da voz
ta: தொடர்புடைய ஒலி மதிப்பு
uk: Редагування відносних значень голосу

source: Edit dictionary
bn: অভিধান সম্পাদন করুন
da: Redigér ordbog
hr: Uredi rječnik
ko: 사전 편집
mn: Толь бичгийг хэрэглэх
ms: Edit kamus
nb: Rediger ordbok
nl: Woordenboek bewerken
pl: Modyfikuje słownik
pt: Editar dicionário
pt_br: Editar dicionário
ta: அகராதியை திருத்து
uk: Редагувати словники

source: Edit parameter values absolutely
bn: পরামিতির মান পরমরূপে সম্পাদন করুন
da: Redigér parameterværdier absolut
hr: uredi apsolutne vrijednosti parametra
ko: 파라미터 값을 절대값으로 편집
mn: Үнэмлэхүй параметрийн утгыг боловсруулах
ms: Edit nilai parameter secara mutlak
nb: Rediger paramegerverdier absolutt
nl: Parameterwaardes absoluut bewerken
pl: Modyfikuje absolutne wartości parametrów
pt: Editar absolutamente valores de parâmetro
pt_br: Editar valores dos parâmetros absolutamente
ta: அளவுருமதிப்பை துள்ளியமாக திருத்து
uk: Редагувати абсолютні значення параметру

source: Edit parameter values relatively
bn: পরামিতির মান তুলনামূলকভাবে সম্পাদন করুন
da: Redigér parameterværdier relativt
hr: uredi vrijednosti parametra relativno
ko: 파라미터 값을 상대값으로 편집
mn: Харьцангуй параметрийн утгыг боловсруулах
ms: Edit nilai parameter secara relatif
nb: Rediger parameterverdier relativt
nl: Parameterwaardes relatief bewerken
pl: Modyfikuje względne wartości parametrów
pt: Editar relativamente valores de parâmetro
pt_br: Editar valores dos parâmetros relativamente
ta: அளவுரு மதிப்பை தோராயமாக திருத்து
uk: Редагувати відносні значення параметру

source: Engine _driver:
bn: ইঞ্জিন ড্রাইভার (_ড):
da: _Motor:
hr: Stroj _driver:
ko: 엔진 드라이버(_D):
mn: Хөдөлгүүр-_Драйвер:
ms: _Jurupacu Jentera:
nb: Motor_driver:
nl: Motor st_uurprogramma:
pl: Sterowni_k mechanizmu:
pt: Controla_dor de motor:
pt_br: _Driver do mecanismo:
ta: (_d) இயக்க சாதனம்:
uk: _Драйвер:

source: Engine _speaker:
bn: ইঞ্জিন স্পিকার (_স):
da: _Taler:
hr: Stroj _speaker:
ko: 엔진 스피커(_S):
mn: Хөдөлгүүр-_чанга яригч:
nb: Motor_høyttaler:
nl: Motor _spreker:
pl: Mówc_a mechanizmu:
pt: Motor de alti_falante:
pt_br: _Locutor do mecanismo:
ta: (_s)ஒலிபெருக்கி இயந்திரம்:
uk: Д_иктор:

source: Engine driver
bn: ইঞ্জিন ড্রাইভার
da: Motor
hr: Upravljački program mehanizma
ko: 엔진 드라이버
mn: Хөдөлгүүр-Драйвер
ms: Jurupacu jentera
nb: Motordriver
nl: Motor stuurprogramma
pl: Sterownik mechanizmu
pt: Controlador de motor
pt_br: Driver do mecanismo
ta: இயந்திர இயக்கி
uk: Драйвер голосової системи

source: Engine speaker
bn: ইঞ্জিন স্পিকার
da: Taler
hr: Spiker mehanizma
ko: 엔진 스피커
mn: Хөдөлгүүр-Чанга яригч
nb: Motorhøyttaler
nl: Motor spreker
pl: Mówca mechanizmu
pt: Motor de altifalante
pt_br: Locutor do mecanismo
ta: இயந்திர ஒலிபெருக்கி
uk: Диктор голосової системи

source: Gnopernicus system voice
bn: Gnopernicus -এর সিস্টেম আওয়াজ
da: Gnopernicus-systemstemme
hr: Gnopernicus sistemski glas
ko: Gnopernicus 시스템 목소리
mn: Гноперникусын-Системийн дууны өнгө
ms: Suara sistem Gnopernicus
nb: Gnopernicus systemstemme
nl: Gnopernicus systeemstem
pl: Systemowy głos gnopernicus
pt: Voz de sistema Gnopernicus
pt_br: Voz do sistema gnopernicus.
ta: க்னோபர்நிகஸ் கணினி பேச்சு
uk: Системний голос gnopernicus

source: Hz
bn: হার্জ
ko: 헤르츠
mn: Гц
uk: Гц

source: Ignore all punctuation
bn: সকল বিরাম-চিহ্ন অগ্রাহ্য করা
da: Ignorer al tegnsætning
hr: Zanemari svu interpukciju
ko: 구두점 모두 무시
mn: Бүх тэмдгүүдийг үгүйсгэх
ms: Abaikan semua tandabaca
nb: Ignorer all tegnsetting
nl: Alle leestekens negeren
pl: Ignoruje wszystkie znaki przestankowe
pt: Ignorar toda a pontuação
pt_br: Ignorar toda pontuação
ta: எல்லா சிறப்பு குறிகளையும் தவிர்
uk: Ігнорувати будь-яку пунктуацію

source: Increase pitch
bn: ধ্বনির মাত্রা বৃদ্ধি করো
da: Hæv tonehøjde
hr: Povećaj visinu zvuka
ko: 음 높이 높이기
mn: Дууны өнгөний өндрийг ихэсгэх
nb: Øk tonehøyde
nl: Toonhoogte verhogen
pl: Zwiększa wysokość tonu
pt: Aumentar o sinal sonoro
pt_br: Aumentar tom
ta: ஆழத்தை அதிகரி
uk: Збільшити висоту тону

source: Increase rate
bn: হার বৃদ্ধি করো
da: Forøg rate
hr: Povećaj brzinu
ko: 속도 높이기
mn: Хурдыг ихэсгэх
ms: Naikkan kadar
nb: Øk hastighet
nl: Snelheid verhogen
pl: Zwiększa szybkość
pt: Aumentar a taxa
pt_br: Aumentar taxa
ta: விகிதத்தை அதிகரி
uk: Прискорити темп

source: Increase volume
bn: আওয়াজ বৃদ্ধি করো
da: Hæv lydstyrke
hr: Pojačaj jačinu zvuka
ko: 볼륨 높이기
mn: Дуу өсгөгчийн хэмжээг нэмэгдүүлэх
ms: Naikkan volum
nb: Øk volum
nl: Geluidssterkte vergroten
pl: Zwiększa głośność
pt: Aumentar o volume
pt_br: Aumentar volume
ta: ஒலியை அதிகரி
uk: Збільшити гучність

source: Made pitch sensitive for changing
bn: ধ্বনির-মাত্রাকে পরিবর্তনের উপযোগী করো
da: Gjorde tonehøjden følsom overfor ændring
hr: Visina zvuka podešena za izmjenjivanje
ko: 음 높이가 바뀌도록 합니다
mn: Дууны өндрийг өөрчлөлтөнд мэдрэмтгий тохируулах
nb: Gjorde tonehøyden følsom for endring
nl: Toonhoogte gevoelig gemaakt voor verandering
pl: Wysokość tonu podatna na zmiany
pt: Sinal sonoro tornado sensível à alteração
pt_br: Tom tornado sensível à mudanças
ta: ஆழம் மாற்றத்திற்குட்பட்டதாக மாற்று
uk: Ввімкнути регулятор висоту тону

source: Made rate sensitive for changing
bn: হার-কে পরিবর্তনের উপযোগী করো
da: Gjorde raten følsom overfor ændring
hr: Brzina podešena za izmjenjivanje
ko: 속도가 바뀌도록 합니다
mn: Хурдыг өөрчлөлтөнд мэдрэмтгий тохируулах
nb: Gjorde hastigheten følsom for endring
nl: Snelheid gevoelig gemaakt voor verandering
pl: Szybkość podatna na zmiany
pt: Taxa tornada sensível à alteração
pt_br: Taxa tornada sensível à mudanças
ta: விகிதத்தை மாற்றத்திற்கு உட்பட்டதாக செய்
uk: Ввімкнути регулятор темпу

source: Made volume sensitive for changing
bn: আওয়াজ-কে পরিবর্তনের উপযোগী করো
da: Gjorde lydstyrken følsom overfor ændring
hr: Jačinu zvuka je osjetljiva na izmjene
ko: 볼륨이 바뀌도록 합니다
mn: Дууны чанга сулыг өөрчлөлтөнд мэдрэмтгий тохируулах
nb: Gjorde volumet følsomt for endring
nl: Geluidssterkte gevoelig gemaakt voor verandering
pl: Głośność podatna na zmiany
pt: Volume tornado sensível à alteração
pt_br: Volume tornado sensível à mudanças
ta: ஒலியை மாற்றத்திற்கு உட்பட்டதாக செய்
uk: Ввімкнути регулятор гучності

source: Modify selected voice
bn: নির্বাচিত কন্ঠস্বর পরিবর্তন করো
da: Ændr den valgte stemme
hr: Promijeni odabrani glas
ko: 선택한 목소리 고치기
mn: Сонгосон дууны өнгийг боловсруулах
ms: Ubahsuai suara dipilih
nb: Endre valgt stemme
nl: Geselecteerde stem aanpassen
pl: Modyfikuje zaznaczony głos
pt: Alterar voz seleccionada
pt_br: Modificar voz selecionada.
ta: தேர்வு செய்த ஒலியை திருத்து
uk: Змінити вибраний голос

source: Modify word
bn: শব্দ পরিবর্তন করো
da: Ændr ord
hr: Promijeni riječ
ko: 단어 고치기
mn: Үг боловсруулах
ms: Ubahsuai perkataan
nb: Endre ord
nl: Woord aanpassen
pl: Modyfikuje słowo
pt: Alterar palavra
pt_br: Modificar palavra
ta: வார்த்தையை திருத்து
uk: Змінити слово

source: Pitch
bn: ধ্বনির-মাত্রা
da: Tonehøjde
hr: Visina tona
ko: 음 높이
mn: Дууны өнгөний өндөр
ms: Pic
nb: Tonehøyde
nl: Toonhoogte
pl: Wysokośc tonu
pt: Sinal Sonoro
pt_br: Tom
ta: ஆழம்
uk: Висота тону

source: Rate
bn: হার
hr: Stopa
ko: 속도
mn: Хурд
ms: Kadar
nb: Hastighet
nl: Snelheid
pl: Szybkość
pt: Taxa
pt_br: Taxa
ta: விகிதம்
uk: Темп

source: Remove selected voice from voices list
bn: কন্ঠস্বরের তালিকা থেকে নির্বাচিত কন্ঠস্বর সরিয়ে ফেলো
da: Fjern den valgte stemme fra stemmelisten
hr: Ukloni odabrane glasova iz spiska glasova
ko: 목소리 목록에서 선택한 목소리를 지웁니다
mn: Сонгосон дууны өнгийг дууны жагсаалтаас хасах
ms: Buang suara dipilih daripada senarai suara
nb: Fjern valgt stemme fra stemmeliste
nl: Geselecteerde stem uit stemmenlijst verwijderen
pl: Usuwa zaznaczony głos z listy
pt: Remover a voz seleccionada da lista de vozes
pt_br: Remover o item selecionado da lista de vozes
ta: தேர்வு செய்யப்பட்ட குரல்களை குரல்பட்டியலிலிருந்து நீக்கு
uk: Видалити вибраний голос з переліку голосів

source: Remove word from dictionary
bn: অভিধান থেকে শব্দ মুছে ফেলো
da: Fjern ordet fra ordbogen
hr: Ukloni riječ iz riječnika
ko: 사전에서 단어를 지웁니다
mn: Толь бичгээс үг хасах
ms: Buang perkataan daripada kamus
nb: Fjern ord fra ordbok
nl: Woord uit woordenboek verwijderen
pl: Usuwa słowo ze słownika
pt: Remover a palavra do dicionário
pt_br: Remover palavra do dicionário
ta: வார்த்தையை அகராதியிலிருந்து நீக்கு
uk: Видалити слово зі словника

source: Replecement
bn: প্রতিস্থাপন
da: Erstatning
hr: Zamijena
ko: 바꾸기
mn: Орлуулах
ms: Gantian
nb: Erstatning
nl: Vervanging
pl: Zamiennik
pt: Substituição
pt_br: Substituto
ta: மாற்று
uk: Заміна

source: Sa_y all navigation keys
da: _Udtal alle navigationstaster
ko: 모든 네비게이션 키 말하기(_Y)
nb: S_i alle navigasjonsknappene
nl: Alle navigatietoetsn zeggen
pl: _Wymowa wszystkich klawiszy nawigacyjnych
pt: Di_zer todas as teclas de navegação
pt_br: Fa_lar todas as teclas de navegação
ta: (_y)எல்லா உலாவல் விசைகளையும் எடுத்துக்கொள்
uk: Вим_овляти усі знаки навігації

source: Say all modi_fiers
bn: সকল পরিবর্তক উচ্চারণ করো (_ত)
da: Udtal alle _ændrere
hr: _Izgovori sve izmjenjivače
ko: 조정 키 모두 말하기(_F)
mn: Бүх _сэлгүүрийг нэрлэх
nb: Uttal alle modi_fikatorer
nl: Alle _controletoetsen zeggen
pl: Wymowa wszystkich _modyfikataorów
pt: Dizer todos os modi_ficadores
pt_br: _Falar todos os modificadores
ta: (_f)எல்லா மாற்றிகளும்
uk: Вимовляти всі _модифікатори

source: Say all modifiers
bn: সকল পরিবর্তক উচ্চারণ করো
da: Udtal alle ændrere
hr: Izgovori sve izmjenjivače
ko: 조정 키 모두 말하기
mn: Бүх сэлгүүрийг нэрлэх
nb: Uttal alle modifikatorer
nl: Alle controletoetsen zeggen
pl: Wymawia wszystkie modyfikatory
pt: Dizer todos os modificadores
pt_br: Falar todos os modificadores
ta: எல்லா மாற்றிகளும்
uk: Вимовляти всі модифікатори

source: Say all navigation keys
da: Udtal alle navigationstaster
ko: 모든 네비게이션 키 말하기
nb: Si alle navigasjonsknappene
nl: Alle navigatietoetsen zeggen
pl: Wymawia wszystkie klawisze nawigacyjne
pt: Dizer todas as teclas de navegação
pt_br: Falar todas as teclas de navegação
ta: எல்லா உலாவல் விசைகளும்
uk: Вимовляти усі знаки навігації

source: Say all s_paces
bn: সকল শূণ্যস্থান উচ্চারণ করো (_শ)
da: Udtal alle _mellemrum
hr: Izgovori sve _razmake
ko: 공백 모두 말하기(_P)
mn: Бүх _хоосон зайг нэрлэх
nb: Uttal alle me_llomrom
nl: Alle s_paties zeggen
pl: Wymowa wszystkich _spacji
pt: Dizer todos os es_paços
pt_br: Falar todos os es_paços
ta: (_p)எல்லா இடைவெளிகளும்
uk: Вимовляти всі про_біли

source: Say all spaces
bn: সকল শূণ্যস্থান উচ্চারণ করো
da: Udtal alle mellemrum
hr: Izgovori sve razmake
ko: 공백 모두 말하기
mn: Бүх _хоосон зайг нэрлэх
ms: Sebut semua ruang
nb: Uttal alle mellomrom
nl: Alle spaties zeggen
pl: Wymawia wszystkie spacje
pt: Dizer todos os espaços
pt_br: Falar todos os espaços
ta: எல்லா இடைவெளிகளும்
uk: Вимовляти всі пробіли

source: Say text as character
bn: সকল টেকস্টকে অক্ষর হিসাবে উচ্চারণ করো
da: Udtal tekst som tegn
hr: Izgovori tekst kao znak
ko: 텍스트를 문자로 말하기
mn: Текстийг тэмдэгт хэлбэрээр нэрлэж хэлэх
ms: Sebut teks sebagai aksara
nb: Uttal tekst som tegn
nl: Tekst als tekens zeggen
pl: Wymawia tekst jako znaki
pt: Dizer o texto como caracteres
pt_br: Falar texto como caracteres
ta: எல்லா உரைகளும் எழுத்துக்களாக
uk: Вимовляти текст символами

source: Say text as word
bn: সকল টেকস্টকে শব্দ হিসাবে উচ্চারণ করো
da: Udtal tekst som ord
hr: Izgovori tekst kao riječ
ko: 텍스트를 단어로 말하기
mn: Текстийг үгээр хэлэх
ms: Sebut teks sebagai perkataan
nb: Uttal tekst som ord
nl: Tekst als woord zeggen
pl: Wymawia tekst jako słowa
pt: Dizer o texto como palavras
pt_br: Falar texto como palavras
ta: எல்லா உரைகளும் வார்த்தைகளாக கொள்
uk: Вимовляти текст словами

source: Set voices and the voice parameters
bn: আওয়াজ এবং আওয়াজ সংক্রান্ত পরামিতি নির্ধারণ করুন
da: Indstil stemmer og stemmeparameteren
hr: Postavi glasove i parametre glasa
ko: 목소리 및 목소리 파라미터 설정
mn: Дууны өнгө болон дууны параметрүүдийг тохируулах
ms: Tetapkan suara dan parameter suara
nb: Sett stemmer og stemmeparametre
nl: Stemmen en stemparameters instellen
pl: Ustawia głosy i ich parametry
pt: Definir vozes e os parâmetros de voz
pt_br: Definir vozes e seus parâmetros
ta: குரல் மற்றும் குரல் அளவுருக்களை அமை
uk: Встановлення параметрів озвучення

source: Show all punctuation
bn: সকল বিরাম-চিহ্ন প্রদর্শন করো
da: Vis al tegnsætningen
hr: Prikaži sve interpunkcije
ko: 모든 구두점 보여주기
mn: Тэмдгүүдийг бүгдийг нь харуулах
ms: Papar semua tandabaca
nb: Vis all tegnsetting
nl: Alle leestekens tonen
pl: Przestrzega wszystkich znaków przestankowych
pt: Apresentar toda a pontuação
pt_br: Mostrar toda pontuação
ta: எல்லா சிறப்பு குறிகளையும் காட்டு
uk: Показувати всю пунктуацію

source: Show most punctuation
bn: অধিকাংশ বিরাম-চিহ্ন প্রদর্শন করো
da: Vis det meste af tegnsætningen
hr: Prikaži većinu interpunkcija
ko: 대부분의 구두점 보여주기
mn: Ихэнх тэмдгүүдийг харуулах
ms: Papar kebanyakan tandabaca
nb: Vis mesteparten av tegnsettingen
nl: Meeste leestekens tonen
pl: Przestrzega większość znaków przestankowych
pt: Apresentar a maioria da pontuação
pt_br: Mostrar a maioria da pontuação
ta: அதிக சிறப்புகுறிகளை காட்டு
uk: Показувати більшу частину пунктуації

source: Show some punctuation
bn: কিছু বিরাম-চিহ্ন প্রদর্শন করো
da: Vis en del af tegnsætningen
hr: Prikaži dio interpunkcija
ko: 일부 구두점 보여주기
mn: Зарим тэмдгүүдийг харуулах
ms: Papar beberapa tandabaca
nb: Vis noe tegnsetting
nl: Bepaalde leestekens tonen
pl: Przestrzega niektóre znaków przestankowych
pt: Apresentar alguma pontuação
pt_br: Mostrar alguma pontuação
ta: சில சிறப்பு குறிகளை காட்டு
uk: Показувати деяку пунктуацію

source: Speech Preferences
bn: ধ্বনি সংক্রান্ত পছন্দসমূহ
da: Taleindstillinger
hr: Postavke govora
ko: 음성 기본 설정
mn: Хэллэгийн тохируулга
ms: Keutamaan Percakapan
nb: Alternativer for tale
nl: Spraakvoorkeuren
pl: Preferencje mowy
pt: Preferências de Locução
pt_br: Preferências da síntese de voz
ta: பேச்சு விருப்பங்கள்
uk: Параметри озвучення

source: Test selected voice
bn: নির্বাচিত কন্ঠস্বর পরীক্ষা করো
da: Test den valgte stemme
hr: Isprobaj odabrani glas
ko: 선택한 목소리 테스트
mn: Сонгосон дуу хоолойг турших
ms: Uji suara dipilih
nb: Test valgt stemme
nl: Geselecteerde stem testen
pl: Testuje zaznaczony głos
pt: Testar a voz seleccionada
pt_br: Testar voz selecionada
ta: தேர்வு செய்த குரலை சோதி
uk: Перевірити вибраний голос

source: Use dictionary
bn: অভিধান ব্যবহার করো
da: Benyt ordbog
hr: Koristi rječnik
ko: 사전 사용
mn: Толь бичиг ашиглах
ms: Guna kamus
nb: Bruk ordbok
nl: Woordenboek gebruiken
pl: Użycie słownika
pt: Utilizar o dicionário
pt_br: Usar dicionário
ta: அகராதியை பயன்படுத்து
uk: Користуватись словником

source: Voice _name:
bn: কন্ঠস্বর-এর নাম (_ঠ):
da: Stemme_navn:
hr: _Ime glasa:
ko: 목소리 이름(_N):
mn: Дуу хоолойн _нэр:
ms: _Nama suara:
nb: Stemme_navn:
nl: Stem_naam:
pl: _Nazwa głosu:
pt: _Nome da voz:
pt_br: _nome da voz:
ta: (_n)குரல் பெயர்:
uk: _Назва голосу:

source: Voice list
bn: কন্ঠস্বর-এর তালিকা
da: Stemmeliste
hr: Popis glasova
ko: 목소리 목록
mn: Дуу хоолойн жагсаалт
ms: Senarai suara
nb: Stemmeliste
nl: Stemmenlijst
pl: Lista głosów
pt: Lista de voz
pt_br: Lista de vozes
ta: குரல் பட்டியல்
uk: Перелік голосів

source: Voices
bn: কন্ঠস্বর
da: Stemmer
hr: Glasovi
ko: 목소리
mn: Дуу хоолой
ms: Suara
nb: Stemmer
nl: Stemmen
pl: Głosy
pt: Vozes
pt_br: Vozes
ta: குரல்கள்
uk: Голоси

source: Volume
bn: আওয়াজ
da: Lydstyrke
hr: Razina Zvuka
ko: 볼륨
mn: Дуу өсгөгч
ms: Volum
nb: Volum
nl: Geluidsniveau
pl: Głośność
ta: ஒலி
uk: Гучність

source: Word to replace
bn: যে শব্দগুলো বদল করা হবে
da: Ord der skal erstattes
hr: Riječ koja se zamijenjuje
ko: 바꿀 단어
mn: Орлуулах үг
ms: Perkataan untuk diganti
nb: Ord som skal erstattes
nl: Woord te vervangen
pl: Słowo do zamiany
pt: Palavra a substituir
pt_br: Palavra a ser subtituída
ta: மாற்ற வேண்டிய வார்த்தை
uk: Слово, яке замінюється

source: Word/Min
bn: শব্দ/মিনিট
da: Ord/min
hr: Rjieč/najmanje
ko: 단어/분
mn: Үг/мин
ms: Perkataan/Min
nb: Ord per minutt
nl: Woorden/min
pl: Słów/min
pt: Palavra/Min
pt_br: Palavras/Minuto
ta: வார்த்தை/குறைந்தபட்ச
uk: Слів/хв

source: _Dictionary...
bn: অভিধান(_ভ)...
da: _Ordbog...
hr: _Riječnik...
ko: 사전(_D)...
mn: _Толь бичиг...
ms: _Kamus...
nb: Or_dbok...
nl: Woorden_boek...
pl: _Słownik...
pt: _Dicionário...
pt_br: _Dicionário...
ta: (_D)அகராதி...
uk: _Словник...

source: _Force All Voices to Selected Driver and Speaker
bn: সকল কন্ঠস্বর-কে নির্বাচিত ড্রাইভার এবং স্পিকার-এ বাধ্যতামূলকভাবে নির্দিষ্ট করে (_ধ)
da: _Tving alle stemmer til det valgte drivprogram og højtaler
hr: _Svi glasovi koriste odabrani upravljački program i govornika
ko: 모든 목소리를 선택한 드라이버와 스피커로 강제합니다(_F)
mn: _Хөдөлгүүр-драйвер ба -чанга яригчийг бүх дуунд хэрэглэх
nb: _Tving alle stemmer til valgt driver og høyttaler
nl: _Alle stemmen werken met het geselecteerde stuurprogramma en spreker
pl: Wymuszen_ie na wszystkich głosach zaznaczonego sterownika i mówcy
pt: _Forçar Todas as Vozes no Altifalante e Controlador Seleccionado
pt_br: _Forçar o driver e o locutor selecionados para todas as vozes
ta: (_F)தேர்வு செய்யப்பட்ட குரல்களை இயக்கி மற்றும் ஒலிப்பெருக்கியில் பயன்படுத்த செய்
uk: _Переключити всі голоси на вибраний драйвер та диктора

source: _Ignore
bn: অগ্রাহ্য করো (_গ)
da: _Ignorer
hr: _Zanemari
ko: 무시(_I)
mn: _Үгүйсгэх
ms: _Abaikan
nb: _Ignorer
nl: _Negeren
pl: _Ignorowanie
pt: _Ignorar
pt_br: _Ignorar
ta: (_I)தவிர்
uk: _Ігнорувати

source: _Most
bn: অধিকাংশ (_ধ)
da: _Mest
hr: _Većina
ko: 대부분(_M)
mn: _Ихэвчлэн
ms: _Kebanyakan
nb: _Mesteparten
nl: _Meeste
pl: Wię_kszość
pt: _Maioria
pt_br: A _maioria
ta: (_M)அதிக
uk: _Більшість

source: _Pitch (Hz)
bn: ধ্বনির-মাত্রা (হার্জ) (_ধ)
da: _Tonehøjde (Hz)
hr: _Visina glasa (Hz)
ko: 음 높이 (Hz)(_P)
mn: _Дууны өнгөний өндөр (Гц)
ms: _Pic (Hz)
nb: _Tonehøyde (Hz)
nl: _Toonhoogte (Hz)
pl: Wysokość _tonu (Hz)
pt: Si_nal Sonoro (Hz)
pt_br: _Tom (Hz)
ta: (_P)ஆழம் (Hz)
uk: _Тон (Гц)

source: _Pitch:
bn: ধ্বনির মাত্রা (_ধ):
da: _Tonehøjde:
hr: _Visina tona:
ko: 음 높이(_P):
mn: _Дууны өнгөний өндөр:
ms: _Pic:
nb: _Tonehøyde:
nl: _Toonhoogte:
pl: Wysokość _tonu:
pt: Si_nal Sonoro:
pt_br: _Tom:
ta: (_P)ஆழம்:
uk: _Тон:

source: _Rate (words/min)
bn: হার (শব্দ/মিনিট) (_হ)
da: _Rate (ord/min)
hr: _Brzina (reči po minutu)
ko: 속도 (단어/분)(_R)
mn: _Хурд (Үг/мин)
ms: _Kadar (perkataan/min)
nb: _Hastighet (ord/min)
nl: _Snelheid (woorden/min)
pl: S_zybkość (słów/min)
pt: _Taxa (palavras/min)
pt_br: Ta_xa (Palav_ras/minuto)
ta: (_R)விகிதம்(வார்த்தை/குறைந்தபட்ச)
uk: _Темп (слів/хв)

source: _Rate:
bn: হার (_হ):
hr: _Mjera:
ko: 속도(_R):
mn: _Хурд:
ms: _Kadar:
nb: _Hastighet:
nl: _Snelheid:
pl: S_zybkość:
pt: _Taxa:
pt_br: Ta_xa:
ta: (_R)விகிதம்:
uk: _Темп:

source: _Some
bn: কিছু(_ক)
da: _En del
hr: _Nešto
ko: 일부(_S)
mn: _Зарим
ms: _Beberapa
nb: _Noen
nl: _Sommige
pl: N_iektóre
pt: Alguma_s
pt_br: _Algumas
ta: (_S)சில
uk: _Деякі

source: _Test voice
bn: পরীক্ষামূলক কন্ঠস্বর (_প)
da: _Test stemme
hr: _Isprobaj glas
ko: 목소리 테스트(_T)
mn: Дуу хоолойг _турших
ms: _Uji Suara
nb: _Test stemme
nl: Stem _testen
pl: _Przetestuj dźwięk
pt: _Testar a voz
pt_br: _Testar voz
ta: (_T)குரல் சோதனை
uk: _Перевірка голосу

source: _Use dictionary
bn: অভিধান ব্যবহার করো (_ব)
da: _Benyt ordbog
hr: _Koristi rečnik
ko: 사전 사용(_U)
mn: _Толь бичиг ашиглах
ms: _Guna kamus
nb: Br_uk ordbok
nl: _Woordenboek gebruiken
pl: _Użycie słownika
pt: _Utilizar o dicionário
pt_br: _Usar dicionário
ta: (_U)அகராதியை பயன்படுத்து
uk: _Користуватись словником

source: _Voices...
bn: কন্ঠস্বর (_ক)...
da: _Stemmer...
hr: _Glasovi...
ko: 목소리(_V)...
mn: _Дуу хоолой...
ms: _Suara...
nb: _Stemmer...
nl: _Stemmen...
pl: _Głosy...
pt: _Vozes...
pt_br: _Vozes...
ta: (_V)குரல்கள்...
uk: _Голоси...

source: _Volume (%)
bn: আওয়াজ (%) (_জ)
da: _Lydstyrke (%)
hr: _Jačina zvuka (%)
ko: 볼륨 (%)(_V)
mn: _Дууны өсгөгч (%)
ms: _Volum (%)
nb: _Volum (%)
nl: _Geluidssterkte (%)
pl: _Głośność (%)
ta: (_V)ஒலி (%)
uk: _Гучність (%)

source: _Volume:
bn: আওয়াজ (_জ):
da: _Lydstyrke:
hr: _Jačina zvuka:
ko: 볼륨(_V):
mn: _Дууны өсгөгч:
ms: _Volum:
nb: _Volum:
nl: _Geluidssterkte:
pl: _Głośność:
ta: (_V)ஒலி:
uk: _Гучність:

source: _Word
bn: শব্দ(_শ)
da: _Ord
ko: 단어(_W)
mn: _Үг
ms: Per_kataan
nb: _Ord
nl: _Woord
pl: _Słowo
pt: _Palavra
pt_br: _Palavra
ta: (_W)வார்த்தை
uk: _Слово

source: words/min
bn: শব্দ/মিনিট
da: ord/min
hr: riječi po minutu
ko: 단어/분
mn: Үгнүүд/мин
ms: perkataan/min
nb: ord/min
nl: woorden/min
pl: słów/min
pt: palavras/min
pt_br: Palavras/minuto
ta: வார்த்தைகள்/குறைந்தபட்ச
uk: слів/хв

source: <b>_Commands list</b>
bn: <b>কমান্ডের তালিকা (_ক)</b>
da: <b>_Kommandoliste</b>
hr: <b>_Lista naredbi</b>
ko: <b>명령어 목록(_C)</b>
mn: <b>_Командын жагсаалт</b>
ms: <b>Senarai _arahan</b>
nb: <b>_Kommandoliste</b>
nl: <b>_Opdrachtenlijst</b>
pl: <b>_Lista poleceń</b>
pt: <b>Lista de _comandos</b>
pt_br: <b>Lista de _comandos</b>
ta: <b>(_C)கட்டளை பட்டியல்</b>
uk: <b>Перелік _команд</b>

source: <b>_Layers list</b>
bn: <b>লেয়ার-এর তালিকা (_ল)</b>
da: <b>Liste over _lag</b>
hr: <b>_Popis Slojeva</b>
ko: <b>레이어 목록(_L)</b>
mn: <b>_Самбаруудын жагсаалт</b>
ms: <b>Senarai _Lapisan</b>
nb: <b>_Lagliste</b>
nl: <b>_Lagenlijst</b>
pl: <b>_Lista warstw</b>
pt: <b>_Lista de camadas</b>
pt_br: <b>_Lista de camadas</b>
ta: <b>(_L)அடுக்குகளின் பட்டியல்</b>
uk: <b>Перелік _шарів</b>
