Repository: sipb/athena-svn-mirror
Catalog: third/gnopernicus/po/*.po
Languages: bn, da, hr, ko, mn, ms, nb, nl, pl, pt, pt_br, ta, uk

source: panning off
bn: প্যানিং বন্ধ
da: panorering deaktiveret
hr: pomicanje isključeno
ko: 패닝 끄기
mn: үзэгдэх талбарыг шилжүүлэх үйлдлийг зогсоох
nb: panorering
nl: meeschuiven uit
pl: śledzenie wyłączone
pt: movimento de ecrã inactivo
pt_br: Rolagem desligada
ta: ஓட்டம் நீக்கு
uk: панорамування вимкнено

source: alt
ko: 알트

source: control
da: kontrol
hr: kontrola
ko: 컨트롤
ms: kawalan
ta: கன்ட்ரோல்
uk: ctrl

source: shift
da: skift
ko: 쉬프트
ms: shif

source: caps lock
bn: ক্যাপ্সলক
ko: 캡스락

source: num lock
bn: নামলক
ko: 넘버락

source: right
bn: ডানদিক
da: højre
hr: desno
ko: 오른쪽
ms: kanan
nb: høyre
nl: rechts
pl: prawo
pt: direita
pt_br: Seta para a direita
ta: வலது
uk: праворуч

source: left
bn: বাঁদিক
da: venstre
hr: lijevo
ko: 왼쪽
ms: kiri
nb: venstre
nl: links
pl: lewo
pt: esquerda
pt_br: Seta para a esquerda
ta: இடது
uk: ліворуч

source: home
bn: হোম
ko: 홈
ms: rumah
pl: początek
ta: இல்லம்

source: end
bn: শেষ
hr: kraj
ko: 엔드
ms: akhir
pl: koniec
ta: முடிவு

source: page up
bn: আগের পাতা
da: side op
hr: stranica gore
ko: 페이지업
ms: halaman naik
pl: strona do góry
ta: பக்கம் மேலே

source: page down
bn: পরের পাতা
da: side ned
hr: stranica dolje
ko: 페이지다운
ms: halaman turun
pl: strona w dół
ta: பக்கம் கீழே

source: down
bn: নীচে
da: ned
hr: dolje
ko: 아래
ms: turun
nb: ned
nl: neer
pl: dół
pt: baixo
pt_br: Seta para baixo
ta: கீழே
uk: вниз

source: up
bn: উপর
da: op
hr: gore
ko: 위
ms: naik
nb: opp
nl: op
pl: góra
pt: cima
pt_br: Seta para cima
ta: மேல்
uk: вгору

source: backspace
bn: ব্যাকস্পেস
da: tilbagetast
ko: 백스페이스
nb: tilbake
uk: забій

source: delete
bn: ডিলিট
da: slet
ko: 딜리트
nb: slett
pt_br: deletar
uk: видалення

source: escape
bn: এস্কেপ
da: undvig
ko: 이스케이프
nb: avbryt
uk: ескейп

source: Welcome to Gnopernicus
bn: Gnopernicus-এ আপনাকে স্বাগতম
da: Velkommen til Gnopernicus
hr: Dobrodošli u Gnopernika!
ko: Gnopernicus에 오신 것을 환영합니다
mn: Гноперникуст тавтай морилно уу
ms: Selamat Datang ke Gnopernicus
nb: Velkommen til Gnopernicus
nl: Welkom bij Gnopernicus
pl: Witaj w programie gnopernicus
pt: Bem Vindo ao Gnopernicus
pt_br: Bem-vindo ao gnopernicus
ta: க்னோப்பர்நிக்கஸ் உங்களை வரவேற்கிறது
uk: Ласкаво просимо до Gnopernicus

source: braille device can not be initialized
bn: ব্রেইল ডেভাইস আরম্ভ করা সম্ভব নয়
da: blindskriftsenheden kan ikke initialiseres
hr: ne može da pokrene brajev uređaj
ko: 점자 장치를 초기화할 수 없습니다
mn: Braille-төхөөрөмжийг идэвхижүүлэх боломжгүй байна
ms: peranti braille tak diinitialisasi
nb: leselist kan ikke bli startet opp
nl: brailleapparaat kan niet worden geïnitialiseerd
pl: nie można zainicjować urządzenia Braille'a
pt: incapaz de inicializar o dispositivo braille
pt_br: Dispositivo braile nao pôde ser inicializado
ta: ப்ரெயில் சாதனத்தை துவக்க முடியவில்லை
uk: неможливо ініціалізувати пристрій Брайля

source: Gnopernicus is now exiting. Have a nice day!
bn: Gnopernicus এখন প্রস্থান করছে। আপনার সারা দিন ভালোভাবে কাটুক!
da: Gnopernicus afsluttes. Hav en god dag!
hr: Gnopernicus sada izlazi. Ugodan dan Vam želim !
ko: Gnopernicus를 지금 끝냅니다. 좋은 하루 보내십시오!
mn: Гноперникусийг хааж байна. Танд баярлалаа!
ms: Gnopernicus akan keluar. Semoga Bahagia!
nb: Gnopernicus avslutter nå. Ha en fin dag!
nl: Gnopernicus is bezig met afsluiten. Tot ziens!
pl: Program gnopernicus kończy teraz pracę. Miłego dnia!
pt: Gnopernicus vai agora terminar. Tenha um bom dia!
pt_br: O Gnoperincus está saindo. Tenha um bom dia!
ta: க்னோபர்நிக்கஸ் வெளியேறுகிறது. இனிய நாளாக அமைய வாழ்த்துக்கள்!
uk: Gnopernicus завершує роботу. Всього найкращого!

source: srcore
da: slkerne
ko: 화면 읽기 코어

source: UNK
da: UKE
ko: 알 수 없음
nb: UKJ
nl: ONB
pl: NZ
pt: DESC
uk: НВД

source: UNKNOWN
da: UKENDT
ko: 알 수 없음
ms: ENTAH
nb: UKJENT
nl: ONBEKEND
pl: NIEZNANE
pt: DESCONHECIDO
pt_br: DESCONHECIDO
uk: НЕВІДОМИЙ

source: Unknown
bn: অজানা
da: Ukendt
ko: 알 수 없음
ms: Entah
nb: Ukjent
nl: Onbekend
pl: Nieznane
pt: Desconhecido
pt_br: Desconhecido
ta: தெரியாத
uk: Невідомий

source: INVALID
da: UGYLDIG
ko: 잘못되었습니다
ms: TAKSAH
nb: UGYLDIG
nl: ONGELDIG
pl: NIEPOPRAWNY
pt: INVÁLIDO
pt_br: INVALIDO
uk: НЕПРАВИЛЬНИЙ

source: Invalid
bn: অবৈধ
da: Ugyldig
ko: 잘못되었습니다
nb: Ugyldig
nl: Ongeldig
pl: Niepoprawny
pt: Inválido
pt_br: Inválido
ta: செல்லாது
uk: Неправильний

source: ALR
da: AVL
ko: 알림
nb: VRS
nl: WRS
pt: ALER
uk: ППР

source: ALERT
da: ADVARSEL
ko: 알림
nb: VARSEL
nl: WAARSCHUWING
pl: ALARM
pt: ALERTA
pt_br: ALERTA
uk: ПОПЕРЕДЖЕННЯ

source: CNV
da: KNV
ko: 캔버스
nb: KNV
pl: PŁT
pt: TEL
uk: ПЛТ

source: CANVAS
da: KANVAS
ko: 캔버스
nb: KANVAS
pl: PŁÓTNO
pt: TELA
pt_br: TELA
uk: ПОЛОТНИНА

source: Canvas
bn: ক্যানভাস
da: Kanvas
ko: 캔버스
ms: Kanvas
nb: Kanvas
pl: Płótno
pt: Tela
pt_br: Tela
ta: கான்வாஸ்
uk: Полотнина

source: CHK
da: AKR
ko: 체크 상자
nb: SJK
nl: VIN
pl: POP
pt: CXS
uk: ПРЦ

source: CHECK_BOX
da: AFKRYDSNINGSBOKS
ko: 체크 상자
nb: SJEKKBOKS
nl: VINKJE
pl: PRZYCISK_OPCJI
pt: CAIXA_SELECÇÃO
pt_br: CAIXA_DE VERIFICAÇÃO
uk: ПРАПОРЕЦЬ

source: Check box
bn: চেকবক্স
da: Afkrydsningsboks
ko: 체크 상자
ms: Kekotak semak
nb: Sjekkboks
nl: Vinkje
pl: Przycisk opcji
pt: Caixa de Selecção
pt_br: Caixa de Verificação
ta: சோதனைப்பெட்டி
uk: Прапорець

source: MIT
da: MNE
ko: 메뉴 항목
nb: MNY
pl: EME
pt: ITM
uk: МНЮ

source: MENU ITEM
da: MENU-ELEMENT
ko: 메뉴 항목
nb: MENYOPPFØRING
pl: ELEMENT MENU
pt: ITEM DE MENU
pt_br: ITEM DE MENU
uk: ЕЛЕМЕНТ МЕНЮ

source: Check Menu item
bn: মেনুর বস্তু পরীক্ষা করো
da: Afkrydsningsmenu-enhed
ko: 체크 메뉴 항목
ms: Item menu semak
nb: Velg menyoppføring
nl: Vinkje menu-item
pl: Element menu wyboru
pt: Item de menu de selecção
pt_br: Item de Menu de Verificação
ta: சோதி மெனு உருப்படி
uk: Відмітити елемент менб

source: CCH
da: FVÆ
ko: 색 고르기
nb: FRG
nl: KKZ
pl: WBK
pt: SCR
uk: КОЛ

source: COLOR CHOOSER
da: FARVEVÆLGER
ko: 색 고르기
ms: PEMILIH WARNA
nb: FARGEVELGER
nl: KLEURENKIEZER
pl: WYBÓR KOLORÓW
pt: SELECTOR DE CORES
pt_br: Selecionador de Cor
uk: ВИБІР КОЛЬОРУ

source: Color chooser
bn: রঙ নির্বাচক
da: Farvevælger
ko: 색 고르기
nb: Fargevelger
nl: Kleurenkiezer
pl: Wybór kolorów
pt: Selector de Cores
pt_br: Selecionador de cor
ta: நிற தேர்வு
uk: Вибір кольору

source: CHD
da: KHO
ko: 열 헤더
nb: KOV
nl: KKP
pl: NKL
pt: CABC
uk: ЗСТ

source: COLUMN HEADER
da: KOLONNEHOVED
ko: 열 헤더
ms: PENGEPALA KOLUM
nb: KOLONNEOVERSKRIFT
nl: KOLOMKOP
pl: NAGŁÓWEK KOLUMNY
pt: CABEÇALHO DE COLUNA
pt_br: CABEÇALHO DA COLUNA
uk: ЗАГОЛОВОК СТОВПЧИКА

source: Column header
bn: কলামের শিরোনাম
da: Kolonnehoved
ko: 열 헤더
nb: Kolonneoverskrift
nl: Kolomkop
pl: Nagłówek kolumny
pt: Cabeçalho de coluna
pt_br: cabeçalho da coluna
ta: நெடுவரிசை தலைப்பு
uk: Заголовок стовпчика

source: CBO
da: KBI
ko: 콤보 상자
nb: KBO
pl: WZO
pt: CXSU
uk: РСП

source: COMBO BOX
da: KOMBINATIONSBOKS
ko: 콤보 상자
ms: KEKOTAK KOMBO
nb: KOMBINASJONSBOKS
pl: WEJŚĆIE Z OPCJAMI
pt: CAIXA DE SELECÇÃO ÚNICA
pt_br: CAIXA DE COMBINAÇÃO
uk: РОЗКРИВНИЙ СПИСОК

source: Combo box
bn: কম্বোবক্স
da: Kombinationsboks
ko: 콤보 상자
ms: kekotak kombo
nb: Kombinasjonsboks
pl: Wejście z opcjami
pt: Caixa de selecção única
pt_br: Caixa de combinação
ta: தேர்வு பெட்டி
uk: Розкривний список

source: DIC
da: SIK
ko: 바탕화면 아이콘
nb: SIK
nl: BBP
pl: IPU
pt: ICD
uk: ЗНЧ

source: DESKTOP ICON
da: SKRIVEBORDSIKON
ko: 바탕화면 아이콘
ms: IKON DESKTOP
nb: SKRIVEBORDSIKON
nl: BUREAUBLAD-PICTOGRAM
pl: IKONA PULPITU
pt: ÍCONE DE ÁREA DE TRABALHO
pt_br: ÍCONE DO DESKTOP
uk: ЗНАЧОК

source: Desktop icon
bn: ডেস্কটপ-এর আইকন
da: Skrivebordsikon
ko: 바탕화면 아이콘
nb: Skrivebordsikon
nl: Bureaublad-pictogram
pl: Ikona pulpitu
pt: Ícone de área de trabalho
pt_br: Ícone da área de trabalho
ta: மேல்மேசை சின்னம்
uk: Значок

source: DFR
da: SRA
ko: 바탕화면 프레임
nb: SRA
nl: BFR
pl: RPU
pt: MAT
uk: РМС

source: DESKTOP FRAME
da: SKRIVEBORDSRAMME
ko: 바탕화면 프레임
ms: KERANGKA DESKTOP
nb: SKRIVEBORDSRAMME
nl: BUREAUBLAD FRAME
pl: RAMKA PULPITU
pt: MOLDURA DE ÁREA DE TRABALHO
pt_br: QUADRO DA ÁREA DE TRABALHO
uk: Рамка стільниці

source: Desktop frame
bn: ডেস্কটপ-এর ফ্রেম
da: Skrivebordsramme
ko: 바탕화면 프레임
nb: Skrivebordsramme
nl: Bureaublad frame
pl: Ramka pulpitu
pt: Moldura de área de trabalho
pt_br: Quadro da área de trabalho
ta: மேல்மேசை சட்டம்
uk: Рамка стільниці

source: DLG
da: MVI
ko: 대화 상자
pl: ODL
pt: DIA
uk: ДЛГ

source: DIALOG
da: MEDDELELSESVINDUE
ko: 대화 상자
nl: DIALOOGVENSTER
pl: OKNO DIALOGOWE
pt: DIÁLOGO
pt_br: DIÁLOGO
uk: ДІАЛОГ

source: Dialog
bn: ডায়লগ
da: Meddelelsesvindue
ko: 대화 상자
nl: Dialoogvenster
pl: Okno dialogowe
pt: Diálogo
pt_br: Diálogo
ta: உரையாடல்
uk: Діалог

source: DIP
da: MRU
ko: 디렉토리 부분
nb: KFE
nl: MAP
pl: OKA
pt: PDIR
uk: ПЛК

source: DIRECTORY PANE
da: MAPPERUDE
ko: 디렉토리 부분
ms: JENDELA DIREKTORI
nb: KATALOGFELT
nl: MAPPANEEL
pl: OBSZAR KATALOGU
pt: PAINEL DE DIRECTÓRIO
pt_br: PAINEL DO DIRETÓRIO
uk: ПАНЕЛЬ КАТАЛОГУ

source: Directory pane
bn: ডিরেক্টরি পেইন
da: Mapperude
ko: 디렉토리 부분
ms: jendela direktori
nb: Katalogfelt
nl: Mappaneel
pl: Obszar katalogu
pt: Painel de directório
pt_br: Painel do Diretório
ta: அடைவு பலகம்
uk: ПАнель каталогу

source: FCH
da: FVÆ
ko: 파일 고르기
nb: FVE
nl: BKZ
pl: OWP
pt: SFICH
uk: ВБФ

source: FILE CHOOSER
da: FILVÆLGER
ko: 파일 고르기
ms: PEMILIH FAIL
nb: FILVELGER
nl: BESTANDKIEZER
pl: OKNO WYBORU PLIKU
pt: SELECTOR DE FICHEIROS
pt_br: Selecionador de Arquivo
uk: ВИБІР ФАЙЛІВ

source: File chooser
bn: ফাইল নির্বাচক
da: Filvælger
ko: 파일 고르기
ms: Pemilih fail
nb: Filvelger
nl: Bestandkiezer
pl: Okno wyboru pliku
pt: Selector de ficheiros
pt_br: Selecionador de Arquivo
ta: கோப்பு தேர்வு
uk: Вибір файлів

source: FLR
da: FST
ko: 채움
nb: FLL
nl: VUL
pl: WYP
pt: PREEN
uk: НПВ

source: FILLER
da: FYLDSTOF
ko: 채움
nb: FYLL
nl: VULLER
pl: WYPEŁNIACZ
pt: PREENCHIMENTO
pt_br: ENCHIMENTO
uk: НАПОВНЮВАЧ

source: Filler
bn: ফিলার
da: Fyldstof
ko: 채움
nb: Fyll
nl: Vuller
pl: Wypełniacz
pt: Preenchimento
pt_br: Enchimento
ta: நிரப்பி
uk: Наповнювач

source: FRM
da: RME
ko: 프레임
nb: RAM
pl: RMK
pt: MOLD
uk: РМК

source: FRAME
da: RAMME
ko: 프레임
nb: RAMME
pl: RAMKA
pt: MOLDURA
pt_br: QUADRO
uk: Рамка

source: Frame
bn: ফ্রেম
da: Ramme
ko: 프레임
nb: Ramme
pl: Ramka
pt: Moldura
pt_br: Quadro
ta: சட்டம்
uk: Рамка

source: GPN
da: GRD
ko: 글래스 부분
nb: GLF
pl: OSZ
pt: PTRANS
uk: СКЛ

source: GLASS PANE
da: GLASRUDE
ko: 글래스 부분
ms: JENDELA GELAS
nb: GLASSFELT
nl: GLAZEN PANEEL
pl: OBSZAR SZKLANY
pt: PAINEL TRANSPARENTE
pt_br: Painel de Vidro
uk: СКЛЯНА ПАНЕЛЬ

source: Glass pane
bn: কাঁচের পেইন
da: Glasrude
ko: 글래스 부분
ms: Jendela gelas
nb: Glassfelt
nl: Glazen paneel
pl: Obszar szklany
pt: Painel transparente
pt_br: Painel de Vidro
ta: கண்ணாடி பலகம்
uk: Скляна панель

source: HTM
ko: HTML
pt: CHTML

source: HTML CONTAINER
da: HTML-BEHOLDER
ko: HTML 컨테이너
ms: BEKAS HTML
nb: HTML-FELT
pl: ZAWARTOŚĆ HTML
pt: CONTENTOR HTML
pt_br: RECIPIENTE HTML
uk: HTML КОНТЕЙНЕР

source: H T M L container
bn: H T M L ধারণকারী
da: H T M L-beholder
ko: HTML 컨테이너
ms: Bekas H T M L
nb: H T M L-felt
pl: Zawartość html
pt: Contentor H T M L
pt_br: RECIPIENTE H T M L
ta: H T M L கொள்கலன்
uk: H T M L контейнер

source: LNK
da: LKE
ko: 바로가기
pl: ODS
uk: ПСЛ

source: LINK
da: LÆNKE
ko: 바로가기
ms: PAUTAN
nb: LENKE
pl: ODSYŁACZ
uk: ПОСИЛАННЯ

source: link
bn: লিঙ্ক
da: lænke
ko: 바로가기
ms: pautan
nb: lenke
pl: odsyłacz
ta: இணைப்பு
uk: посилання

source: ICO
da: IKO
ko: 아이콘
nb: IKO
nl: PIC
pl: IKO
uk: ЗЧН

source: ICON
da: IKON
ko: 아이콘
nb: IKON
nl: PICTOGRAM
pl: IKONA
pt: ÍCONE
pt_br: ÍCONE
uk: ЗНАЧОК

source: Icon
bn: আইকন
da: Ikon
ko: 아이콘
ms: Ikon
nb: Ikon
nl: Pictogram
pl: Ikona
pt: Ícone
pt_br: Ícone
ta: சின்னம்
uk: Значок

source: IFR
da: IRA
ko: 내부 프레임
nb: IRM
pl: RWE
pt: FRI
uk: ВРМ

source: INTERNAL FRAME
da: INTERN RAMME
ko: 내부 프레임
nb: INTERN RAMME
nl: INTERN FRAME
pl: RAMKA WEWNĘTRZNA
pt: FRAME INTERNA
pt_br: QUADRO INTERNO
uk: ВНУТРІШНЯ РАМКА

source: Internal frame
bn: অভ্যন্তরীন ফ্রেম
da: Intern ramme
ko: 내부 프레임
ms: Kerangka dalaman
nb: Intern ramme
nl: Intern frame
pl: Ramka wewnętrzna
pt: Frame interna
pt_br: Quadro Interno
ta: உள் சட்டம்
uk: Внутрішня рамка

source: LBL
da: EKT
ko: 레이블
nb: ETK
pl: ETK
pt: ETQ
uk: ЯРЛ

source: LABEL
da: ETIKET
ko: 레이블
nb: ETIKETT
pl: ETYKIETA
pt: ETIQUETA
pt_br: RÓTULO
uk: ЯРЛИК

source: Label
bn: লেবেল
da: Etiket
ko: 레이블
nb: Etikett
pl: Etykieta
pt: Etiqueta
pt_br: Rótulo
ta: அடையாளம்
uk: Ярлик

source: LPN
da: LRD
ko: 레이어 부분
nb: LGF
pl: OWR
pt: PCAM
uk: ПШР

source: LAYERED PANE
da: LAGDELTRUDE
ko: 레이어 부분
ms: JENDELA BERLAPIS
nb: LAGDELT FELT
nl: GELAAGD PANEEL
pl: OBSZAR WARSTWOWY
pt: PAINEL EM CAMADA
pt_br: PAINEL DE CAMADA
uk: ПАНЕЛЬ З IFHFVB

source: Layered pane
bn: লেয়ার করা পেইন
da: Lagdeltrude
ko: 레이어 부분
nb: Lagdelt felt
nl: Gelaagd paneel
pl: Obszar warstwowy
pt: Painel em camada
pt_br: Painel da Camada
ta: அடுக்கு பலகம்
uk: Панель з шарами

source: LST
ko: 목록
pl: LIS
uk: СПС

source: LIST
da: LISTE
ko: 목록
nb: LISTE
nl: LIJST
pl: LISTA
pt: LISTA
pt_br: LISTA
uk: СПИСОК

source: List
bn: তালিকা
da: Liste
ko: 목록
nb: Liste
nl: Lijst
pl: Lista
pt: Lista
pt_br: Lista
ta: பட்டியல்
uk: Список

source: LIT
da: LEM
ko: 목록 항목
nb: LIE
pl: ELI
pt: ILST
uk: ЕСП

source: LIST ITEM
da: LISTE-ELEMENT
ko: 목록 항목
ms: ITEM SENARAI
nb: LISTEELEMENT
nl: LIJST-ITEM
pl: ELEMENT LISTY
pt: ITEM DE LISTA
pt_br: ITEM DA LISTA
uk: ЕЛЕМЕНТ СПИСКУ

source: List item
bn: তালিকার বস্তু
da: Liste-element
ko: 목록 항목
ms: Item senarai
nb: Listeelement
nl: Lijst-item
pl: Element listy
pt: Item de lista
pt_br: Item da lista
ta: பட்டியல் உருப்படி
uk: Елемент списку

source: MNU
ko: 메뉴
nb: MNY
uk: МНЮ

source: MENU
ko: 메뉴
nb: MENY
uk: МЕНЮ

source: Menu
bn: মেনু
ko: 메뉴
nb: Meny
ta: மெனு
uk: Меню

source: MBR
da: MLJ
ko: 메뉴 모음
nb: MNL
nl: MBK
pl: PMN
pt: BMNU
uk: ПМН

source: MENU BAR
da: MENULINJE
ko: 메뉴 모음
ms: BAR MENU
nb: MENYLINJE
nl: MENUBALK
pl: PASEK MENU
pt: BARRA DE MENU
pt_br: BARRA DE MENU
uk: ПАНЕЛЬ МЕНЮ

source: Menu bar
bn: মেনু বার
da: Menulinje
ko: 메뉴 모음
nb: Menylinje
nl: Menubalk
pl: Pasek menu
pt: Barra de menu
pt_br: Barra de menu
ta: மெனு பட்டி
uk: Панель меню

source: Menu item
bn: মেনুর বস্তু
da: Menu-element
ko: 메뉴 항목
ms: Item menu
nb: Menyoppføring
pl: Element menu
pt: Item de menu
pt_br: Item do menu
ta: மெனு உருப்படி
uk: Елемент меню

source: OPN
da: TRD
ko: 옵션 부분
nb: ALF
pl: OOP
pt: POPC
uk: ПВБ

source: OPTION PANE
da: TILVALGSRUDE
ko: 옵션 부분
ms: JENDELA OPSYEN
nb: ALTERNATIVFELT
nl: OPTIEPANEEL
pl: OBSZAR OPCJI
pt: PAINEL DE OPÇÕES
pt_br: PAINEL DE OPÇÕES
uk: ПАНЕЛЬ ВИБОРУ

source: Option pane
bn: অপশনের পেইন
da: Tilvalgsrude
ko: 옵션 부분
ms: Jendela opsyen
nb: Alternativfelt
nl: Optiepaneel
pl: Obszar opcji
pt: Painel de opções
pt_br: Painel de opções
ta: தேர்வு பலகம்
uk: Пнель вибору

source: PGT
da: FBA
ko: 페이지 탭
nb: FNE
pl: ZST
pt: SPAG
uk: ВКЛ

source: PAGE TAB
da: FANEBLAD
ko: 페이지 탭
ms: TAB HALAMAN
nb: FANE
nl: PAGINA-TAB
pl: ZAKŁADKA STRONY
pt: SEPARADOR DE PÁGINA
pt_br: ABA DA PÁGINA
uk: ВКЛАДКА

source: Page tab
bn: পৃষ্ঠার ট্যাব
da: Faneblad
ko: 페이지 탭
ms: Tab halaman
nb: Fane
nl: Pagina-tab
pl: Zakładka strony
pt: Separador de página
pt_br: Aba da página
ta: பக்க தத்தல்
uk: Вкладка

source: PTL
da: FLT
ko: 페이지 탭 목록
nb: FLI
pl: LZS
pt: LSPAG
uk: СВК

source: PAGE TAB LIST
da: FANEBLADSLISTE
ko: 페이지 탭 목록
ms: SENARAI TAB HALAMAN
nb: FANELISTE
nl: PAGINA-TAB LIJST
pl: LISTA ZAKŁADEK STRON
pt: LISTA DE SEPARADORES DE PÁGINAS
pt_br: LISTA DA ABA DA PÁGINA
uk: СПИСОК ВКЛАДОК

source: Page tab list
bn: পৃষ্ঠার ট্যাব-এর তালিকা
da: Fanebladsliste
ko: 페이지 탭 목록
ms: Senarai tab halaman
nb: Faneliste
nl: Pagina-tab lijst
pl: Lista zakładek stron
pt: Lista de separadores de páginas
pt_br: Lista da aba da página
ta: பக்க தத்தல் பட்டியல்
uk: Список вкладок

source: PNL
ko: 패널
uk: ПНЛ

source: PANEL
ko: 패널
nl: PANEEL
pt: PAINEL
pt_br: PAINEL
uk: ПАНЕЛЬ

source: Panel
bn: প্যানেল
ko: 패널
nl: Paneel
pt: Painel
pt_br: Painel
ta: பலகம்
uk: Панель

source: PWD
da: AKD
ko: 열쇠글 텍스트
nb: PSO
nl: WWD
pl: THS
pt: TSNH
uk: ПРЛ

source: PASSWORD TEXT
da: ADGANGSKODE
ko: 열쇠글 텍스트
ms: TEKS KATALALUAN
nb: PASSORD
nl: WACHTWOORD TEKST
pl: TEKST HASŁA
pt: TEXTO DE SENHA
pt_br: TEXTO DA SENHA
uk: ПАРОЛЬНИЙ ТЕКСТ

source: Password text
bn: পাসওয়ার্ড টেক্সট
da: Adgangskode
ko: 열쇠글 텍스트
ms: Teks katalaluan
nb: Passord
nl: Wachtwoord tekst
pl: Tekst hasła
pt: Texto de senha
pt_br: Texto da senha
ta: கடவுச்சொல் உரை
uk: Парольний текст

source: PMN
ko: 팝업 메뉴
nb: OPM
pl: MPD
pt: MPOP
uk: КМН

source: POPUP MENU
da: POP OP-MENU
ko: 팝업 메뉴
ms: MENU POPUP
nb: OPPSPRETTSMENY
pl: MENU PODRĘCZNE
pt: MENU DE POPUP
pt_br: MENU POPUP
uk: КОНТЕКСТНЕ МЕНЮ

source: Popup menu
bn: পপ-আপ মেনু
da: Pop op-menu
ko: 팝업 메뉴
nb: Oppsprettsmeny
pl: Menu podręczne
pt: Menu de popup
pt_br: Menu popup
ta: தோன்றும் மெனு
uk: Контекстне меню

source: PRG
da: SLJ
ko: 진행률 표시줄
nb: FRG
nl: VGB
pl: PPO
pt: BPRG
uk: ІПР

source: PROGRESS BAR
da: STATUSLINJE
ko: 진행률 표시줄
ms: BAR PROGRES
nb: FREMGANGSLINJE
nl: VOORTGANGSBALK
pl: PASEK POSTĘPU
pt: BARRA DE PROGRESSO
pt_br: BARRA DE PROGRESSO
uk: ІНДИКАТОР ПЕРЕБІГУ

source: Progress bar
bn: অগ্রগতি সূচক বার
da: Statuslinje
ko: 진행률 표시줄
ms: Bar progres
nb: Fremgangslinje
nl: Voortgangsbalk
pl: Pasek postępu
pt: Barra de progresso
pt_br: Barra de progresso
ta: முன்னேற்றப்பட்டி
uk: Індикатор перебігу

source: PBT
da: TKN
ko: 누르기 단추
nb: TKN
nl: KNP
pl: PRZ
pt: BTN
uk: КНП

source: PUSH BUTTON
da: TRYKKNAP
ko: 누르기 단추
ms: BUTANG TEKAN
nb: TRYKKNAPP
nl: DRUKKNOP
pl: PRZYCISK
pt: BOTÃO
pt_br: BOTÃO DE PRESSÃO
uk: КНОПКА

source: Push button
bn: পুশ বাটন
da: Trykknap
ko: 누르기 단추
ms: Butang tekan
nb: Trykknapp
nl: Drukknop
pl: Przycisk
pt: Botão
pt_br: Botão de pressão
ta: அழுத்தும் பட்டன்
uk: Кнопка

source: RAD
da: RKN
ko: 라디오 단추
pl: PRA
pt: BTNX
uk: КПР

source: RADIO BUTTON
da: RADIOKNAP
ko: 라디오 단추
ms: BUTANG RADIO
nb: RADIOKNAPP
nl: RADIOKNOP
pl: PRZYCISK RADIOWY
pt: BOTÃO EXCLUSIVO
pt_br: BOTÃO DE OPÇÃO
uk: КНОПКА-ПЕРЕМИКАЧ

source: Radio button
bn: রেডিও বাটন
da: Radioknap
ko: 라디오 단추
ms: Butang radio
nb: Radioknapp
nl: Radioknop
pl: Przycisk radiowy
pt: Botão exclusivo
pt_br: Botão de opção
ta: ரேடியோ பட்டன்
uk: Кнопка-перемикач

source: Radio Menu item
bn: রেডিও মেনুর বস্তু
da: Radiomenu-element
ko: 라디오 메뉴 항목
ms: Item menu radio
nb: Radiomenyoppføring
pl: Radiowy element menu
pt: Item de menu de botão exclusivo
pt_br: Item do Menu de Opções
ta: ரேடியே மெனு உருப்படி
uk: Пункт-перемикач меню

source: RPN
da: RRD
ko: 최상위 부분
nb: HVF
nl: HPN
pl: OBG
pt: PRZ
uk: ГПН

source: ROOT PANE
da: ROD-RUDE
ko: 최상위 부분
nb: HOVEDFELT
nl: HOOFDPANEEL
pl: OBSZAR GŁÓWNY
pt: PAINEL RAÍZ
pt_br: PAINEL PRINCIPAL
uk: ГОЛОВНА ПАНЕЛЬ

source: Root pane
bn: Root-এর পেইন
da: Rod-rude
ko: 최상위 부분
nb: Hovedfelt
nl: Hoofdpaneel
pl: Obszar główny
pt: Painel raiz
pt_br: Painel principal
ta: மூல பலகம்
uk: Головна панель

source: RHD
da: RHV
ko: 열 헤더
nb: RAO
nl: RKP
pl: NGW
pt: CLNH
uk: ЗСТ

source: ROW HEADER
da: RÆKKEHOVED
ko: 열 헤더
ms: PENGEPALA BARIS
nb: RADOVERSKRIFT
nl: RIJ-KOP
pl: NAGŁÓWEK WIERSZA
pt: CABEÇALHO DE LINHA
pt_br: CABEÇALHO DA LINHA
uk: ЗАГОЛОВОК СТОВПЧИКА

source: Row header
bn: সারির শিরেনাম
da: Rækkehoved
ko: 열 헤더
ms: Pengepala baris
nb: Radoverskrift
nl: Rij-kop
pl: Nagłówek wiersza
pt: Cabeçalho de linha
pt_br: Cabeçalho da linha
ta: வரி தலைப்பு
uk: Заголовок стовпчика

source: SCR
da: RBJ
ko: 스크롤
nb: RLI
nl: SBL
pl: PPR
pt: BROL
uk: СПР

source: SCROLL BAR
da: RULLEBJÆLKE
ko: 스크롤 막대
ms: BAR SKROL
nb: RULLELINJE
nl: SCHUIFBALK
pl: PASEK PRZEWIJANIA
pt: BARRA DE ROLAMENTO
pt_br: BARRA DE ROLAGEM
uk: СМУГА ПРОКРУЧУВАННЯ

source: Scroll bar
bn: স্ক্রোল বার
da: Rullebjælke
ko: 스크롤 막대
nb: Rullelinje
nl: Schuifbalk
pl: Pasek przewijania
pt: Barra de rolamento
pt_br: Barra de rolagem
ta: உருள்பட்டி
uk: Смуга прокручування

source: SPN
da: RRD
ko: 스크롤 부분
nb: RFL
nl: SVN
pl: OBP
pt: PROL
uk: ППР

source: SCROLL PANE
da: RULLERUDE
ko: 스크롤 부분
ms: SKROL JENDELA
nb: RULLEFELT
nl: SCHUIFVENSTER
pl: OBSZAR PRZEWIJANIA
pt: PAINEL DE ROLAMENTO
pt_br: PAINEL DE ROLAGEM
uk: ПАНЕЛЬ З ПРОКРУТКОЮ

source: Scroll pane
bn: স্ক্রোল পেইন
da: Rullerude
ko: 스크롤 부분
ms: Skrol jendela
nb: Rullefelt
nl: Schuifvenster
pl: Obszar przewijania
pt: Painel de rolamento
pt_br: Painel de Rolagem
ta: உருள் பலகம்
uk: Панель з прокруткою

source: SEP
da: ADS
ko: 구분자
nb: ASK
nl: SCH
uk: РЗД

source: SEPARATOR
da: ADSKILLER
ko: 구분자
ms: PEMISAH
nb: ADSKILLER
nl: SCHEIDER
pt: SEPARADOR
pt_br: SEPARADOR
uk: РОЗДІЛЮВАЧ

source: Separator
bn: বিভাজক
da: Adskiller
ko: 구분자
ms: Pemisah
nb: Adskiller
nl: Scheider
pt: Separador
pt_br: Separador
ta: பிரிப்பான்
uk: Розділювач

source: SLD
da: GLD
ko: 슬라이더
nb: GLI
nl: SVR
pl: SUW
pt: BTND
uk: ПВЗ

source: SLIDER
da: GLIDER
ko: 슬라이더
ms: PENGGELUNGSUR
nb: GLIDER
nl: SCHUIVER
pl: SUWAK
pt: BOTÃO DESLIZANTE
pt_br: CONTROLE DESLIZANTE
uk: ПОВЗУНОК

source: Slider
bn: স্লাইডার
da: Glider
ko: 슬라이더
nb: Glider
nl: Schuiver
pl: Suwak
pt: Botão deslizante
pt_br: Controle Deslizante
ta: சறுக்கல்
uk: Повзунок

source: SPP
da: SRD
ko: 나누기
nb: SFL
nl: SPL
pl: OPO
pt: PDIV
uk: РПН

source: SPLIT PANE
da: SKILLERUDE
ko: 나누기 부분
nb: SPLITTEFELT
nl: GESPLITST PANEEL
pl: OBSZAR PODZIAŁU
pt: PAINEL DIVIDIDO
pt_br: PAINEL DE DIVISÃO
uk: РОЗДІЛЕНА ПАНЕЛЬ

source: Split pane
bn: বিভাজিত পেইন
da: Skillerude
ko: 나누기 부분
nb: Splittefelt
nl: Gesplitst paneel
pl: Obszar podziału
pt: Painel dividido
pt_br: Painel de divisão
ta: பிரிக்கும் பலகம்
uk: Розділена панель

source: STA
da: SLJ
ko: 상태
pl: PST
pt: BST
uk: РСТ

source: STATUS BAR
da: STATUSLINJE
ko: 상태 표시줄
ms: BAR STATUS
nb: STATUSLINJE
nl: STATUSBALK
pl: PASEK STANU
pt: BARRA DE ESTADOS
pt_br: BARRA DE STATUS
uk: РЯДОК СТАНУ

source: Status bar
bn: স্ট্যাটাস বার
da: Statuslinje
ko: 상태 표시줄
nb: Statuslinje
nl: Statusbalk
pl: Pasek stanu
pt: Barra de estados
pt_br: Barra de status
ta: நிலைப்பட்டி
uk: Рядок стану

source: TAB
ko: 테이블
uk: ТБЛ

source: TABLE
da: TABEL
ko: 테이블
ms: JADUAL
nb: TABELL
nl: TABEL
pl: TABELA
pt: TABELA
pt_br: TABELA
uk: ТАБЛИЦЯ

source: Table
bn: টেবল
da: Tabel
ko: 테이블
nb: Tabell
nl: Tabel
pl: Tabela
pt: Tabela
pt_br: Tabela
ta: அட்டவணை
uk: Таблиця

source: CEL
ko: 셀
pl: KTA
uk: КМР

source: TABLE CELL
da: TABEL-CELLE
ko: 테이블 셀
ms: SEL JADUAL
nb: CELLE
nl: TABEL-CEL
pl: KOMÓRKA TABELI
pt: CÉLULA DE TABELA
pt_br: CÉLULA DA TABELA
uk: КОМІРКА ТАБЛИЦІ

source: Table cell
bn: টেবল-এর সেল
da: Tabel-celle
ko: 테이블 셀
nb: Celle
nl: Tabel-cel
pl: Komórka tabeli
pt: Célula de tabela
pt_br: Célula da Tabela
ta: அட்டவணை செல்
uk: Комірка таблиці

source: TCH
da: TKH
ko: 테이블 열 헤더
nb: TKO
nl: TKK
pl: NKT
pt: CCTAB
uk: ЗСТ

source: TABLE COLUMN HEADER
da: TABEL-KOLONNEHOVED
ko: 테이블 열 헤더
nb: TABELLKOLONNEOVERSKRIFT
nl: TABEL KOLOMKOP
pl: NAGŁÓWEK KOLUMNY TABELI
pt: CABEÇALHO DE COLUNA DE TABELA
pt_br: TABLE DE CABEÇALHO DE COLUNA
uk: ЗАГОЛОВОК СТОВПЦЯ ТАБЛИЦІ

source: Table column header
bn: টেবল কলামের শিরোনাম
da: Tabel-kolonnehoved
ko: 테이블 열 헤더
nb: Tabellkolonneoverskrift
nl: Tabel kolomkop
pl: Nagłówek kolumny tabeli
pt: Cabeçalho de coluna de tabela
pt_br: Table de cabeçalho de coluna
ta: அட்டவணை நெடுவரிசை தலைப்பு
uk: Заголовок стовпця таблиці

source: TRH
ko: 테이블 행 헤더
nb: TRO
nl: TRK
pl: NWT
pt: CLTAB
uk: ЗРТ

source: TABLE ROW HEADER
da: TABEL-RÆKKEHOVED
ko: 테이블 행 헤더
nb: TABELLRADOVERSKRIFT
nl: TABEL RIJKOP
pl: NAGŁÓWEK WIERSZA TABELI
pt: CABEÇALHO DE LINHA DE TABELA
pt_br: TABELA DE CABEÇALHO DE LINHA
uk: ЗАГОЛОВОК РЯДКА ТАБЛИЦІ

source: Table row header
bn: টেবল-এর সারির শিরোনাম
da: Tabel-rækkehoved
ko: 테이블 행 헤더
nb: Tabellradoverskrift
nl: Tabel rijkop
pl: Nagłówek wiersza tabeli
pt: Cabeçalho de linha de tabela
pt_br: Tabela de cabeçalho de linha
ta: அட்டவணை வரிசை தலைப்பு
uk: Заголовок рядка таблиці

source: TXT
da: TKS
ko: 텍스트
nb: TKS
nl: TKS
pl: TWL
pt: TXTML
uk: ТКС

source: MULTI LINE TEXT
da: TEKST MED FLERE LINJER
ko: 여러 줄 텍스트
nb: TEKSTOMRÅDE
nl: MEERREGEL TEKST
pl: TEKST WIELOLINIOWY
pt: TEXTO MULTI LINHA
pt_br: TEXTO MULTI LINHA
uk: БАГАТОРЯДНИЙ ТЕКСТ

source: Multi Line Text
bn: মাল্টিলাইন টেক্সট
da: Tekst med flere linjer
ko: 여러 줄 텍스트
nb: Tekstområde
nl: Meerregel tekst
pl: Tekst wieloliniowy
pt: Texto Multi Linha
pt_br: Texto Multi Linha
ta: பல வரி உரை
uk: Багаторядний текст
