Repository: sipb/athena-svn-mirror
Catalog: third/gnopernicus/po/*.po
Languages: bn, da, hr, ko, mn, ms, nb, nl, pl, pt, pt_br, ta, uk

source: unwatch all objects
bn: সকল অজেক্ট থেকে ওয়াচ চিহ্ন সরিয়ে ফেলো
da: slå overvågning af alle objekter fra
hr: Prestani nadzirati sve objekte
ko: 모든 오브젝트 들여다 보기 해제
mn: Бүх объектыг далдлах
nb: fjern overvåking for alle objekter
nl: geen objecten meer observeren
pl: zaprzestanie śledzenia wszystkich obiektów
pt: parar de observar todos os objectos
pt_br: retirar visão de todos os objetos
ta: எல்லாபொருள்களையும் கண்காணிப்பதை நிறுத்து
uk: не слідкувати за поточним об'єктом

source: mouse left press
bn: মাউসের বাঁদিকে টেপা হয়েছে
da: mus venstretryk
hr: pritisak na lijevu tipku miša
ko: 마우스 왼쪽 단추 누르기
mn: Хулганы зүүн товчлуурыг дарах
ms: tetikus kiri tekan
nb: klikk med venstre musknapp
nl: muis links drukken
pl: przyciśnięcie lewego klawisza myszy
pt: pressão esquerda de rato
pt_br: Botão esquerdo do mouse pressionado
ta: சுட்டி இடது அழுத்தல்
uk: натиснути на ліву кнопку миші

source: mouse left click
bn: মাউসের বাঁদিকে ক্লিক করা হয়েছে
da: mus venstreklik
hr: klik na lijevu tipku miša
ko: 마우스 왼쪽 단추 클릭
mn: Хулганы зүүн товчлуурыг товших
ms: tetikus kiri klik
nb: klikk med venstre musknapp
nl: muis links klikken
pl: kliknięcie lewym klawiszem myszy
pt: clique esquerdo de rato
pt_br: Botão esquerdo do mouse clicado
ta: சுட்டி இடது க்ளிக்
uk: клацнути лівою кнопкою миші

source: mouse left release
bn: মাউসের বাঁদিক মুক্ত করা হয়েছে
da: mus venstreslip
hr: otpuštanje lijeve tipke miša
ko: 마우스 왼쪽 단추 떼기
mn: Хулганы зүүн товчлуурыг сул орхих
ms: tetikus kiri lepas
nb: slipp venstre musknapp
nl: muis links loslaten
pl: zwolnienie lewego klawisza myszy
pt: soltar esquerdo de rato
pt_br: Botão esquerdo do mouse liberado
ta: சுட்டி இடது விடுவிப்பு
uk: відпустити ліву кнопку миші

source: mouse right press
bn: মাউসের ডানদিকে টেপা হয়েছে
da: mus højretryk
hr: desni pritisak miša
ko: 마우스 오른쪽 단추 클릭
mn: Хулганы баруун товчлуурыг дарах
ms: tetikus kanan tekan
nb: trykk ned høyre musknapp
nl: muis rechts drukken
pl: przyciśnięcie prawego klawisza myszy
pt: pressão direita de rato
pt_br: Botão direito do mouse pressionado
ta: சுட்டி வலது அழுத்தல்
uk: натиснути на праву кнопку миші

source: mouse right click
bn: মাউসের ডানদিকে ক্লিক করা হয়েছে
da: mus højreklik
hr: desni klik miša
ko: 마우스 오른쪽 단추 누르기
mn: Хулганы баруун товчлуурыг товших
ms: klik kanan tetikus
nb: klikk med høyre musknapp
nl: muis rechts klikken
pl: kliknięcie prawym klawiszem myszy
pt: clique direito de rato
pt_br: Botão direito do mouse clicado
ta: சுட்டி வலது க்ளிக்
uk: клацнути правою кнопкою миші

source: mouse right release
bn: মাউসের ডানদিকে টেপা হয়েছে
da: mus højreslip
hr: desno otpuštanje miša
ko: 마우스 오른쪽 단추 떼기
mn: Хулганы баруун товчлуурыг сул орхих
ms: tetikus kanan lepas
nb: slipp høyre musknapp
nl: muis rechts loslaten
pl: zwolnienie prawego klawisza myszy
pt: soltar direito de rato
pt_br: Botão direito do mouse liberado
ta: சுட்டி வலது விடுவிப்பு
uk: відпустити праву кнопку миші

source: mouse middle press
bn: মাউসের মাঝখানে টেপা হয়েছে
da: mus midtertryk
hr: pritisak na srednju tipku miša
ko: 마우스 가운데 단추 누르기
mn: Хулганы дунд товчлуурыг дарах
ms: tetikus tengah tekan
nb: trykk ned midterste musknapp
nl: muis midden drukken
pl: przyciśnięcie środkowego klawisza myszy
pt: pressão do meio de rato
pt_br: Botão do meio do mouse pressionado
ta: சுட்டி மைய அழுத்தல்
uk: натиснути на середню кнопку миші

source: mouse middle release
bn: মাউসের মাঝখানে মুক্ত করা হয়েছে
da: mus midterslip
hr: srednje otpuštanje miša
ko: 마우스 가운데 단추 떼기
mn: Хулганы дунд товчлуурыг сул орхих
ms: tetikus tengah lepas
nb: slipp midterste musknapp
nl: muis midden loslaten
pl: zwolnienie środkowego klawisza myszy
pt: soltar do meio de rato
pt_br: Botão do meio do mouse liberado
ta: சுட்டி மைய விடுவிப்பு
uk: відпустити середню кнопку миші

source: mouse middle click
bn: মাউসের মাঝখানে ক্লিক করা হয়েছে
da: mus midterklik
hr: klik na srednju tipku miša
ko: 마우스 가운데 단추 클릭
mn: Хулганы дунд товчлуурыг товших
ms: tetikus tengah klik
nb: klikk med midterste musknapp
nl: muis midden klikken
pl: kliknięcie środkowym klawiszem myszy
pt: clique do meio de rato
pt_br: Botão do meio do mouse clicado
ta: சுட்டி மைய க்ளிக்
uk: клацнути середньою кнопкою миші

source: mouse goto current
da: mus gå til aktuel
ko: 마우스 현재로 이동
mn: хулганыг тухайн агшинд идэвхтэй байгаад нь аваачих
ms: tetikus pergi ke semasa
nb: mus gå til gjeldende
nl: muis ga naar huidige
pl: przejście kursora myszy do bieżącego
pt: rato ir para o actual
pt_br: Ir para atual com o mouse
ta: சுட்டு தற்போது செல்
uk: перемістити вказівник на поточну позицію

source: shutup
bn: বন্ধ করো
da: hold mund
hr: ušuti
ko: 조용히
mn: унтраах
nb: hold munn
nl: hou je mond
pl: zamknięcie
pt: silenciar
pt_br: Calar a boca
ta: மூடவும்
uk: замовкнути

source: pause/resume
bn: স্থগিত/পুনরায় আরম্ভ করো
da: pause/genoptag
hr: zaustavi/nastavi
ko: 일시 정지/다시 시작
mn: Пауз/эгэж шалгах
ms: kaku/sambung
nb: pause/gjenoppta
nl: pauze/doorgaan
pl: pauza/wznowienie
pt: pausar/reiniciar
pt_br: Pausar / continuar
ta: நிறுத்தவும்/மீட்கவும்
uk: призупинити/продовжити

source: char left
da: tegn venstre
hr: znak lijevo
ko: 문자 왼쪽
mn: тэмдэгт зүүн тийш
ms: aksara kiri
nb: tegn til venstre
nl: teken links
pl: znak w lewo
pt: caracter esquerdo
pt_br: Caracteres à esquerda
ta: எழுத்து இடது
uk: символ ліворуч

source: char right
da: tegn højre
hr: znak desno
ko: 문자 오른쪽
mn: тэмдэгт баруун тийш
ms: aksara kanan
nb: tegn til høyre
nl: teken rechts
pl: znak w prawo
pt: caracter direito
pt_br: Caracteres à direita
ta: எழுத்து வலது
uk: символ праворуч

source: display left
bn: বাঁদিক প্রদর্শন করো
da: vis venstre
hr: prikaži ljevo
ko: 왼쪽 보여주기
mn: зүүн тийш харуулах
ms: papar kiri
nb: skjerm venstre
nl: scherm links
pl: wyświetlacz w lewo
pt: apresentar à esquerda
pt_br: Exibir esquerda
ta: காட்சி இடது
uk: дисплей ліворуч

source: display right
bn: ডানদিক প্রদর্শন করো
da: vis højre
hr: prikaži desno
ko: 오른쪽 보여주기
mn: баруун тийг харуулах
ms: Papar kanan
nb: skjerm høyre
nl: scherm rechts
pl: wyświetlacz w prawo
pt: apresentar à direita
pt_br: Exibir direita
ta: காட்சி வலது
uk: дисплей праворуч

source: braille on/off
bn: ব্রেইল চালু/বন্ধ
da: blindskrift til/fra
hr: Braille uključi/isključi
ko: 점자 켜기/끄기
mn: braille асаах/унтраах
nb: blindeskrift av/på
nl: braille aan/uit
pl: przełącza braille'a
pt: Braille activo/inactivo
pt_br: Braile ligado/desligado
ta: ப்ரெயில் இயக்கு/நீக்கு
uk: ввімкнути/вимкнути пристрій Брайля

source: speech on/off
bn: ধ্বনি চালু/বন্ধ
da: tale til/fra
hr: govor uključi/isključi
ko: 음성 켜기/끄기
mn: хэллэг асаах/унтраах
ms: Percakapan on/off
nb: tale av/på
nl: spraak aan/uit
pl: przełącza mowę
pt: Locução activa/inactiva
pt_br: Síntese de voz ligada/desligada
ta: பேச்சு இயக்கு/நீக்கு
uk: ввімкнути/вимкнути озвучення

source: magnifier on/off
bn: ম্যাগনিফায়ার চালু/বন্ধ
da: forstørrer til/fra
hr: povećalo uključi/isključi
ko: 돋보기 켜기/끄기
mn: томруулдаг шил асаах/унтраах
ms: Pembesar on/off
nb: forstørrelsesglass av/på
nl: vergrootglas aan/uit
pl: przełącza lupę
pt: Apliação activa/inactiva
pt_br: Lupa ligada/desligada
ta: அளவு மாற்றி இயக்கு/நீக்கு
uk: ввімкнути/вимкнути збільшувач

source: braille monitor on/off
bn: ব্রেইল মনিটর চালু/বন্ধ
da: blindskriftsskærm til/fra
hr: Brailleov zaslon uključi/isključi
ko: 점자 모니터 켜기/끄기
mn: braille-ийн дэлгэц асаах/унтраах
ms: Monitor braille on/off
nb: leselist av/på
nl: braillescherm aan/uit
pl: przełącza monitor braille'a
pt: Monitor braille activo/inactivo
pt_br: Monitor braile ligado/desligado
ta: ப்ரெயில் கண்கானி இயக்கு/நீக்கு
uk: ввімкнути/вимкнути монітор Брайля

source: apostrophe
bn: অ্যাপোস্ট্রোফি
da: apostrof
hr: apostrof
ko: 아포스트로피
mn: апостроф буюу дээр таслал
nb: apostrof
nl: apostrof
pl: apostrof
pt: apóstrofo
pt_br: apóstrofo
ta: மேற்கோள்
uk: апостроф

source: backslash
bn: ব্যকস্ল্যাশ
da: omvendt skråstreg
hr: obrnuta kosa crta
ko: 백슬래쉬
mn: Буруу налсан зураас
pl: odwrotny ukośnik
pt: barra para trás
pt_br: barra invertida
ta: பின்சாய்கோடு
uk: зворотний слеш

source: bracket left
bn: বাঁদিকের ব্র্যাকেট
da: venstre klamme
hr: lijeva uglata zagrada
ko: 대괄호 왼쪽
mn: Дөрвөлжин хаалт нээх
ms: buka kurungan
nb: venstre klamme
nl: haak links
pl: nawias lewy
pt: chaveta esquerda
pt_br: abre colchetes
ta: அடைப்புக்குறி இடது
uk: ліва дужка

source: bracket right
bn: ডানদিকের ব্র্যাকেট
da: højre klamme
hr: desna uglasa zagrada
ko: 대괄호 오른쪽
mn: Дөрвөлжин хаалт хаах
ms: tutup kurungan
nb: høyre klamme
nl: haak rechts
pl: nawias prawy
pt: chaveta direita
pt_br: fecha colchetes
ta: அடைப்புக்குறி வலது
uk: права дужка

source: comma
bn: কমা
da: komma
hr: zarez
ko: 쉼표
mn: Таслал
ms: koma
nb: komma
nl: komma
pl: przecinek
pt: vírgula
pt_br: vírgula
ta: கமா
uk: кома

source: equal
bn: সমান
da: lig med
hr: jednako
ko: 등호
mn: тэнцүү
ms: Sama dengan
nb: likhetstegn
nl: is gelijk
pl: znak równości
pt: igual
pt_br: igual
ta: சமம்
uk: дорівнює

source: grave
bn: গ্রেভ
hr: ozbiljno
ko: 따옴표
mn: өргөлт
nl: accent
pl: akcent słaby
pt: acento grave
pt_br: acento grave
ta: செதுக்கு
uk: підкреслення

source: minus
bn: বিয়োগ
ko: 빼기
mn: хасах
ms: tolak
pt: menos
pt_br: menos
ta: கழித்தல்
uk: мінус

source: period
bn: বিরাম
da: punktum
hr: razdoblje
ko: 마침표
mn: цэг
ms: tempoh
nb: punktum
nl: punt
pl: kropka
pt: ponto
pt_br: ponto
ta: நிறுத்தப்புள்ளி
uk: крапка

source: quote left
bn: বাঁদিকের উদ্ধৃতি
da: venstre anførselstegn
hr: lijevi navodnik
ko: 따옴표 왼쪽
mn: хашилт нээх
ms: petikan kiri
nb: venstre sitattegn
nl: aanhalingsteken
pl: odwrócony przecinek
pt: aspa esquerda
pt_br: aspas
ta: மேற்கோள் இடது
uk: ліві лапки

source: semicolon
bn: সেমি কোলোন
da: semikolon
hr: točka-zarez
ko: 세미콜론
mn: цэг таслал
ms: semikolon
nb: semikolon
nl: dubbel punt
pl: średnik
pt: ponto e vírgula
pt_br: ponto e vírgula
ta: அரைப்புள்ளி
uk: крапка з комою

source: slash
bn: স্ল্যাশ
da: skråstreg
hr: kosa crta
ko: 슬래쉬
mn: Налуу зураас
nb: skråstrek
pl: ukośnik
pt: barra para a fente
pt_br: barra
ta: சாய்கோடு
uk: слеш

source: Invalid key or existent key.
bn: অবৈধ কী (key) অথবা উপস্থিত কী (key)।
da: ugyldig tast eller eksisterende tast.
hr: Nevažeći kljuć ili važeći kljuć
ko: 키가 잘못되었거나 이미 존재하는 키입니다.
mn: Байхгүй товчлуур эсвэл байгаа товчлуур.
nb: Ugyldig eller eksisterende tast.
nl: Ongeldige toets of bestaande toets.
pl: Błędny lub istniejący klawisz.
pt: Tecla inválida ou inexistente.
pt_br: Tecla inválida ou existente.
ta: செல்லாத விசை அல்லது புழக்கத்தில் உள்ள விசை
uk: Неправильна клавіша або реальна клавіша

source: Layer Keys
bn: লেয়ার কী (key)
da: Lagtaster
hr: Tipke nivoa
ko: 레이어 키
mn: Төвшний товчлуурууд
ms: Kekunci Lapisan
nb: Lagtast
nl: Laagtoetsen
pl: Klawisze warstwy
pt: Teclas de Camada
pt_br: Teclas de camada
ta: அடுக்கு விசை
uk: Клавіші шару

source: User Keys
bn: ব্যবহারকারীর কী (key)
da: Brugertaster
hr: Korisničke tipke
ko: 사용자 키
mn: хэрэглэгчийн товчлуурууд
ms: Kekunci Pengguna
nb: Brukertaster
nl: Gebruikerstoetsen
pl: Klawisze użytkownika
pt: Teclas de Utilizador
pt_br: Teclas do usuário
ta: பயனீட்டாளர் விசை
uk: Клавіші користувача

source: Failed to set exit val: %d.
bn: প্রস্থানের val নির্ধারণ করতে ব্যর্থ: %d।
da: Det mislykkedes at sætte afslutningsværdien: %d.
hr: Nije uspjelo postaviti izlazne vrijednosti: %d.
ko: 끝내기 값을 설정하는 데 실패했습니다: %d.
mn: Гарах үйлдлийн утга тогтоогдсонгүй: %d.
ms: Gagal menetapkan val exit: %d
nb: Kunne ikke sette sluttverdi: %d.
nl: Kan afsluitwaarde niet instellen: %d.
pl: Nie można ustawić wartości wyjścia: %d.
pt: Falha ao definir valor de saída: %d.
pt_br: Falha ao definir valor de saída: %d.
ta: வெளிச்செல்லும் மதிப்பை அமைக்க முடியவில்லை: %d.
uk: Не вдається встановити значення завершення: %d.

source: Failed to set move mouse: %d.
bn: মাউস-এর গতিবিধি নির্ধারণ করতে ব্যর্থ: %d।
da: Det mislykkedes at sætte museflyt: %d.
hr: Nije uspjelo postaviti korak miša: %d.
ko: 마우스 움직임을 설정하는 데 실패했습니다: %d.
mn: Хулганы хөдөлгөөнийг тохируулж чадсангүй: %d.
ms: Gagal menetapkan pergerakan tetikus: %d
nb: Kunne ikke sette musbevegelse: %d.
nl: Kan muisbeweging niet instellen: %d.
pl: Nie można ustawić przesunięcia myszy: %d.
pt: Falha ao definir movimento de rato: %d.
pt_br: Falha ao definir 'Mover mouse': %d.
ta: சுட்டியை நகர்த்த முடியவில்லை: %d.
uk: Не вдається встановити переміщення миші: %d.

source: Failed to set simulate click: %d.
bn: সিমুলেট ক্লিক নির্ধারণ করতে ব্যর্থ: %d।
da: Det mislykkedes at sætte kliksimulering: %d.
hr: Nije uspjelo simulirati klik: %d.
ko: 클릭 흉내내기를 설정하는 데 실패했습니다: %d.
mn: Товших үйлдлийг тохируулж чадсангүй: %d.
ms: Gagal untuk menetapkan klik simulasi: %d
nb: Kunne ikke sette klikksimulering: %d.
nl: Kan kliksimulatie niet instellen: %d.
pl: Nie można ustawić symulowanego kliknięcia: %d.
pt: Falha ao definir clique simulado: %d.
pt_br: Falha ao definir 'Simular clique': %d.
ta: தூண்டல் க்ளிக்கை அமைக்க முடியவில்லை: %d.
uk: Не вдається встановити імітацію клацання: %d.

source: Failed to set find text: %s.
bn: টেকস্ট অনুসন্ধান নির্ধারণ করতে ব্যর্থ: %s।
da: Det mislykkedes at sætte find tekst: %s.
hr: Nije uspjelo postaviti tekst za traženje: %s.
ko: 텍스트 찾기를 설정하는 데 실패했습니다 text: %s.
mn: Текст олох үйлдлийг тохируулж чадсангүй: %s.
ms: Gagal untuk menetapkan teks carian: %s
nb: Kunne ikke sette tekstsøk: %s.
nl: Kan tekstvinden niet instellen: %s.
pl: Nie można ustawić wyszukania tekstu: %s.
pt: Falha ao definir procura de texto: %s.
pt_br: Falha ao definir 'Encontrar texto': %s.
ta: உரை தேடலை அமைக்க முடியவில்லை: %s.
uk: Не вдається встановити текст пошуку: %s.

source: Failed to set magnifier status: %d.
bn: ম্যাগনিফায়া-এর অবস্থা নির্ধারণ করতে ব্যর্থ: %d।
da: Det mislykkedes at sætte forstørrelsesstatus: %d.
hr: Nije uspjelo postaviti status povećala: %d.
ko: 돋보기 상태를 설정하는 데 실패했습니다: %d.
mn: Томруулдаг шилний статусыг тохируулж чадсангүй: %d.
ms: Gagal menetapkan status pembesar: %d.
nb: Kunne ikke sette forstørrelsestatus: %d.
nl: Kan vergrootglasstatus niet instellen: %d.
pl: Nie można ustawić stanu lupy: %d.
pt: Falha ao definir estado da ampliação: %d.
pt_br: Falha ao definir o status da lupa: %d.
ta: அளவுமாற்ற நிலையை அமைக்க முடியவில்லை: %d.
uk: Не вдається встановити стан збільшувача: %d.

source: Failed to set speech status: %d.
bn: ধ্বনির অবস্থা নির্ধারণ করতে সমস্যা: %d।
da: Det mislykkedes at sætte talestatus: %d.
hr: Nije uspjelo postaviti status govora: %d.
ko: 음성 상태를 설정하는 데 실패했습니다: %d.
mn: хэллэгийн төлөвийг тохируулж чадсангүй: %d.
ms: Gagal menetapkan status percakapan: %d.
nb: Kunne ikke sette talestatus: %d.
nl: Kan spraakstatus niet instellen: %d.
pl: Nie można ustawić stanu mowy: %d.
pt: Falha ao definir estado da locução: %d.
pt_br: Falha ao definir o status da síntese de voz: %d.
ta: பேச்சு நிலையை அமைக்க முடியவில்லை: %d.
uk: Не вдається встановити стан озвучення: %d.

source: Failed to set braille status: %d.
bn: ব্রেইলের অবস্থা নির্ধারণ করতে ব্যর্থ: %d।
da: Det mislykkedes at sætte blindskriftsstatus: %d.
hr: Nije uspjelo podešavanje braille stanja: %d.
ko: 점자 상태를 설정하는 데 실패했습니다: %d.
mn: Braille-статусыг тохирруулж чадсангүй: %d.
ms: Gagal menetapkan status braille: %d
nb: Kunne ikke sette blindeskriftstatus: %d.
nl: Kan braillestatus niet instellen: %d.
pl: Nie można ustawić stanu braille'a: %d.
pt: Falha ao definir estado braille: %d.
pt_br: Falha ao definir status braile: %d.
ta: ப்ரெயில் நிலையை அமைப்பதில் தோல்வி: %d.
uk: Не вдається встановити стан системи Брайля: %d.

source: Failed to set braille monitor status: %d.
bn: ব্রেইল মনিটর-এর অবস্থা নির্ধারণ করতে ব্যর্থ: %d।
da: Det mislykkedes at sætte blindskriftsskærmstatus: %d.
hr: Nije uspjelo podešavanje braille monitora stanja: %d.
ko: 점자 모니터 상태를 설정하는 데 실패했습니다: %d.
mn: Braille-мйн мониторын статусыг тохирруулж чадсангүй: %d.
ms: Gagal menetapkan status monitor braille: %d.
nb: Kunne ikke sette leseliststatus: %d.
nl: Kan braillemonitorstatus niet instellen: %d.
pl: Nie można ustawić stanu monitora braille'a: %d.
pt: Falha ao definir estado do monitor braille: %d.
pt_br: Falha ao definir status do monitor braile: %d.
ta: ப்ரெயில் திரை நிலையை அமைப்பதில் தோல்வி: %d.
uk: Не вдається встановити стан монітора Брайля: %d.

source: Failed to set minimize flag: %d.
bn: ছোট করবার ফ্ল্যাগ নির্ধারণ করতে ব্যর্থ: %d.
da: Det mislykkedes at sætte minimérflag: %d.
hr: Nije uspjelo postaviti zastavicu minimiziranja: %d.
ko: 최소화 플래그를 설정하는 데 실패했습니다: %d.
mn: Багасгах-Flag үйлдлийг тохируулж чадсангүй: %d.
nb: Kunne ikke sette minimeringsflagg: %d.
nl: Kan minimalisatievlag niet instellen: %d.
pl: Nie można ustawić flagi minimalizacji: %d.
pt: Falha ao definir marca de minimizar: %d.
pt_br: Falha ao definir status minimizado: %d.
ta: குறியீட்டை சிறிதாக அமைப்பதில் தோல்வி: %d.
uk: Не вдається встановити ознаку мінімізації Брайля: %d.

source: Failed to set exit ack: %d.
bn: প্রস্থান-এর ack নির্ধারণ করতে ব্যর্থ: %d।
da: Det mislykkedes at sætte afslutnings-o.k.: %d.
hr: Nije uspjelo postaviti islaz ack: %d.
ko: 끝내기 알림을 설정하는 데 실패했습니다: %d.
mn: Exit ack -ийг тохируулж чадсангүй: %d.
ms: Gagal menetapkan ack keluar: %d.
nb: Kunne ikke sette avslutningsbekreftelse: %d.
nl: Kan afsluit-ack niet instellen: %d.
pl: Nie można ustawić komunikatu wyjścia: %d.
pt: Falha ao definir reconhecimento de saída: %d.
pt_br: Falha ao definir reconhecimento de saída: %d.
ta: வெளிச்செல் உறுதிப்படுத்தலை அமைக்க முடியவில்லை: %d.
uk: Не вдається встановити підтвердження виходу: %d.

source: Failed to set language: %s.
bn: ভাষা নির্ধারণ করতে ব্যর্থ: %s।
da: Det mislykkedes at sætte sprog: %s.
hr: Nije uspjelo postaviti jezik: %s.
ko: 언어를 설정하는 데 실패했습니다: %s.
mn: Хэлийг тохируулж чадсангүй: %s.
ms: Gagal menetapkan bahasa: %s.
nb: Kunne ikke sette språk: %s.
nl: Kan taal niet instellen: %s.
pl: Nie można ustawić języka: %s.
pt: Falha ao definir idioma: %s.
pt_br: Falha ao definir linguagem: %s.
ta: மொழியை அமைக்க முடியவில்லை: %s.
uk: Не вдається встановити мову: %s.

source: Failed to set screen review: %d.
bn: পর্দা পর্যালোচনা সংক্রান্ত মান নির্ধারণ করতে ব্যর্থ: %d।
da: Det mislykkedes at sætte skærmoversigt: %d.
hr: Nije uspjelo postaviti pregled ekrana: %d.
ko: 화면 다시 보기를 설정하는 데 실패했습니다: %d.
mn: Дэлгэцийг шалгуурыг тохируулж чадсангүй: %d.
ms: Gagal menetapkan gambaran skrin: %d.
nb: Kunne ikke sette skjermvisning: %d.
nl: Kon schermoverzicht niet instellen: %d.
pl: Nie możan ustawić przeglądu ekranu: %d.
pt: Falha ao definir revisão de ecrã: %d.
pt_br: Falha ao definir varredura de tela: %d.
ta: திரை மீள்பார்வையை அமைப்பதில் தோல்வி: %d.
uk: Не вдається встановити огляд екрану: %d.

source: Are you sure you want to load default values for %s?
bn: আপনি কি %s -এর জন্য ডিফল্ট মান লোড করবার বিষয়ে নিশ্চিত?
da: Er du sikker på du ønsker, at indlæse standardværdierne for %s?
hr: Sigurni ste da želite učitati uobičajene postavke za %s?
ko: 정말로 %s에 대한 기본값을 읽어들이시겠습니까?
mn: Та %s-н стандарт утгуудыг сэргээхдээ итгэлтэй байна уу?
ms: Anda pasti untuk memuatkan nilai default bagi %s?
nb: Er du sikker på at du vil laste forvalgte verdier for %s?
nl: Weet u zeker dat u standaardwaarden voor %s wilt laden?
pl: Czy na pewno chcesz wczytać domyślne wartości dla %s?
pt: Tem a certeza que deseja ler os valores por omissão para %s?
pt_br: Você tem certeza que deseja carregar os valores padrão para %s?
ta: %sக்கான இயல்பான மதிப்பை பெற விரும்புகிறீர்களா?
uk: Ви впевнені, що хочете завантажити типові значення для %s?

source: braille
bn: ব্রেইল
da: blindskrift
hr: braillovo pismo
ko: 점자
nb: blindeskrift
pt_br: braile
ta: ப்ரெயில்
uk: системи Брайля

source: Braille default setting loaded.
bn: ব্রেইল-এর ডিফল্ট বৈশিষ্ট্য লোড করা হয়েছে।
da: Standardindstilling for blindskrift indlæst.
hr: Učitano je uobičajeno braillovo podešavanje.
ko: 점자 기본값을 읽어들였습니다.
mn: Braile-стандарт тохируулга ачаалагдлаа.
ms: Tetapan default braille dimuatkan.
nb: Forvalgte blindeskriftinnstillinger lastet.
nl: Braille standaardinstellingen geladen.
pl: Wczytano domyślne ustawienia Braille'a.
pt: Lidas as definições por omissão braille.
pt_br: Configuração padrão braile carregada.
ta: ப்ரெயில் இயல்பான அமைப்பு ஏற்றி
uk: Завантажено типові параметри системи Брайля.

source: speech
bn: ধ্বনি
da: tale
hr: besjeda
ko: 음성
mn: хэллэг
ms: Percakapan
nb: tale
nl: spraak
pl: mowa
pt: locução
pt_br: sintetizar
ta: பேச்சு
uk: озвучення

source: Speech default setting loaded.
bn: ধ্বনি-র ডিফল্ট বৈশিষ্ট্য লোড করা হয়েছে।
da: Standardindstilling for tale indlæst.
hr: Učitana je uobičajena postavka govora.
ko: 음성 기본값을 읽어들였습니다.
mn: Хэллэгийн стандарт тохируулга ачаалагдлаа.
ms: Tetapan default percakapan dimuatkan.
nb: Forvalgte taleinnstillinger lastet.
nl: Spraak standaardinstelling geladen.
pl: Wczytano domyślne ustawienia mowy.
pt: Lidas as definições por omissão de locução.
pt_br: Configuração padrão de síntese de voz carregada.
ta: பேச்சு இயல்பான அமைப்புகள் ஏற்றப்பட்டது
uk: Завантажено типові параметри озвучення.

source: magnifier
bn: ম্যাগনিফায়ার
da: forstørrer
hr: lupa
ko: 돋보기
mn: томруулдаг шил
ms: pembesar
nb: forstørrelsesglass
nl: vergrootglas
pl: lupa
pt: ampliação
pt_br: lupa
ta: அளவு மாற்றி
uk: збільшувача

source: Magnifier default setting loaded.
bn: ম্যাগনিফায়ার-এর ডিফল্ট মান লোড করা হয়েছে।
da: Standardindstilling for forstørrer indlæst.
hr: Učitano je uobičajeno postavki povećala.
ko: 돋보기 기본값을 읽어들였습니다.
mn: Томруулдаг шилний стандарт тохируулга ачаалагдлаа.
ms: Tetapan default pembesar dimuatkan.
nb: Forvalgte forstørrelsesinnstillinger lastet.
nl: Vergrootglas standaardinstelling geladen.
pl: Wczytano domyślne ustawienia lupy.
pt: Lidas as definições por omissão de ampliação.
pt_br: Configuração padrão da lupa carregada.
ta: அளவுமாற்றி இயல்பான அமைப்புகள் ஏற்றப்பட்டது
uk: Завантажено типові параметри збільшувача.

source: keyboard
bn: কীবোর্ড
da: tastatur
hr: klavijatura
ko: 키보드
mn: гар
ms: papan kekunci
nb: tastatur
nl: toetsenbord
pl: klawiatura
pt: teclado
pt_br: teclado
ta: விசைப்பலகை
uk: клавіатури

source: Keyboard default setting loaded.
bn: কীবোর্ড-এর ডিফল্ট বৈশিষ্ট্য লোড করা হয়েছে।
da: Standardindstilling for tastatur indlæst.
hr: Uobičajeno podešenje tastature učitano.
ko: 키보드 기본값을 읽어들였습니다.
mn: Гарын стандарт тохируулга ачаалагдлаа.
ms: Tetapan default papan kekunci dimuatkan.
nb: Forvalgte tastaturinnstillinger lastet.
nl: Toetsenbord standaardinstelling geladen.
pl: Wczytano domyślne ustawienia klawiatury.
pt: Lidas as definições por omissão de teclado.
pt_br: Configuração padrão de teclado carregada.
ta: விசைப்பலகை இயல்பான அமைப்புகள் ஏற்றப்பட்டது
uk: Завантажено типові параметри клавіатури.

source: braille monitor
bn: ব্রেইল মনিটর
da: blindskriftsskærm
hr: braillov zaslon
ko: 점자 모니터
mn: braille монитор
ms: monitor braille
nb: leselist
pl: monitor braille'a
pt: monitor braille
pt_br: monitor braile
ta: ப்ரெயில் திரை
uk: монітору Брайля

source: Braille monitor default setting loaded.
bn: ব্রেইল মনিটর-এর ডিফল্ট বৈশিষ্ট্য লোড করা হয়েছে।
da: Standardindstilling for blindsskriftsskærm indlæst.
hr: Učitane su uobičajene postavke brailovog zaslona.
ko: 점자 모니터 기본값을 읽어들였습니다.
mn: Braille- дэлгэцийн стандарт тохируулга ачаалагдлаа.
ms: Tetapan default monitor braille dimuatkan.
nb: Forvalgte innstillinger for leselist lastet.
nl: Braille-monitor standaardinstelling geladen.
pl: Wczytano domyślne ustawienia monitora Braille'a.
pt: Lidas as definições por omissão de monitor braille.
pt_br: Configuração padrão do monitor braile carregada.
ta: ப்ரெயில் திரை இயல்பான அமைப்புகள் ஏற்றப்பட்டது
uk: Завантажено типові параметри монітора Брайля.

source: start up
bn: প্রারম্ভ
da: start
hr: pokretanje
ko: 시작
mn: Эхлэх
ms: permulaan
nb: oppstart
nl: opstarten
pl: uruchamianie
pt: arranque
pt_br: iniciar
ta: துவக்கம்
uk: запуску
