Repository: sipb/athena-svn-mirror
Catalog: third/gnopernicus/po/*.po
Languages: bn, da, hr, ko, mn, ms, nb, nl, pl, pt, pt_br, ta, uk

source: Startup default setting loaded.
bn: প্রারম্ভের ডিফল্ট বৈশিষ্ট্য লোড করা হয়েছে।
da: Standardindstilling for start indlæst.
hr: Učitane su početne postavke.
ko: 시작 기본값을 읽어들였습니다.
mn: Эхлэлийн стандарт тохируулга ачаалагдлаа.
ms: Tetapan default permulaan dimuatkan.
nb: Forvalgt innstilling lastet ved oppstart.
nl: Opstarten standaardinstelling geladen.
pl: Wczytano domyślne ustawienia uruchamiania.
pt: Lidas as definições por omissão de arranque.
pt_br: Configuração padrão de inicialização carregada.
ta: துவக்க இயல்பான அமைப்புகள் ஏற்றப்பட்டது
uk: Завантажено типові параметри.

source: command map
bn: কমান্ড ম্যাপ
da: kommandoafbildning
hr: mapa naredbi
ko: 명령어 매핑
mn: Тушаалын хуваарь
ms: Peta arahan
nb: kommandokart
nl: opdrachtenkaart
pl: mapowanie poleceń
pt: mapa de comandos
pt_br: mapa de comandos
ta: கட்டளை வரைபடம்
uk: відповідності команд

source: Command map default setting loaded.
bn: কমান্ড ম্যাপ-এর ডিফল্ট বৈশিষ্ট্য লোড করা হয়েছে।
da: Standardindstilling for kommandoafbildning indlæst.
hr: Učitano je uobičajeno podešavanje mape naredbi.
ko: 명령어 맵 기본값을 읽어들였습니다.
mn: Өгөх тушаалын стандарт тохируулга ачаалагдлаа.
ms: Tetapan peta arahan default dimuatkan.
nb: Forvalgte innstillinger for kommandoavbildninger lastet.
nl: Opdrachtenkaart standaardinstelling geladen.
pl: Wczytano domyślne ustawienia mapy poleceń.
pt: Lidas as definições por omissão de mapa de comandos.
pt_br: Configuração padrao do mapa de comandos carregada.
ta: கட்டளை வரைபடம் இயல்பான அமைப்புகள் ஏற்றப்பட்டது
uk: Завантажено типові параметри мапи команд.

source: presentation
bn: উপস্থাপনা
da: præsentation
hr: dar
ko: 표현
mn: Үзүүлэн
ms: persembahan
nb: presentasjon
nl: presentatie
pl: prezentacja
pt: apresentação
pt_br: apresentação
ta: முன்வைப்பு
uk: представлення

source: Presentation default setting loaded.
bn: উপস্থাপনার ডিফল্ট বৈশিষ্ট্য লোড করা হয়েছে।
da: Standardindstilling for præsentation indlæst.
hr: Učitano je uobičajeno podešavanje predstavljanja.
ko: 표현 기본값을 읽어들였습니다.
mn: Үзүүлэх үйлдлийн стандарт тохируулга ачаалагдлаа.
ms: Tetapan persembahan default dimuatkan.
nb: Standard presentasjonsinnstillinger lastet.
nl: Presentatie standaardinstelling geladen.
pl: Wczytano domyślne ustawienia prezentacji.
pt: Lidas as definições por omissão de apresentação.
pt_br: Configuração padrão de apresentação carregada.
ta: முன்வைப்பு இயல்பான அமைப்புகள் ஏற்றப்பட்டது
uk: Завантажено типові параметри представлення.

source: screen review
bn: পর্দার পর্যালোচনা
da: skærmreview
hr: pregled zaslona
ko: 화면 다시 보기
mn: дэлгэцийг эргэж харах
ms: gambaran skrin
nb: skjermvisning
nl: schermoverzicht
pl: przegląd ekranu
pt: revisão de ecrã
pt_br: revisão da tela
ta: திரை மீள்பார்வை
uk: огляду екрану

source: Screen review default setting loaded.
bn: পর্দা পর্যালোচনা-র ডিফল্ট বৈশিষ্ট্য লোড করা হয়েছে।
da: Standardindstilling for skærmoversigt indlæst.
hr: Učitano je uobičajeno podešavanje pregleda zaslona.
ko: 화면 다시 읽기 기본값을 읽어들였습니다.
mn: Дэлгэцийн эгэн харах стандарт тохируулга ачаалагдлаа.
ms: Tetapan default gambaran skrin dimuatkan.
nb: Standardinnstillinger for skjermvisning lastet.
nl: Schermoverzicht standaardinstelling geladen.
pl: Wczytano domyślne ustawiena przeglądu ekranu.
pt: Lidas as definições por omissão de revisão de ecrã.
pt_br: Configuração padrão de varredura de tela carregada.
ta: திரை மீள்பார்வை இயல்பான அமைப்புகள் ஏற்றப்பட்டது
uk: Завантажено типові параметри огляду екрану.

source: all modules
bn: সমস্ত মডিউল
da: alle moduler
hr: svi moduli
ko: 모든 모듈
mn: бүх сэлгүүр
ms: semua modul
nb: alle moduler
nl: alle modules
pl: wszystkie moduły
pt: todos os módulos
pt_br: todos os módulos
ta: அனைத்து பகுதிகளும்
uk: всіх модулів

source: All default settings loaded.
bn: সমস্ত ডিফল্ট বৈশিষ্ট্য লোড করা হয়েছে।
da: Alle standardindstillinger indlæst.
hr: Sve uobičajene postavke učitane.
ko: 모든 설정 기본값을 읽어들였습니다.
mn: Бүх стандарт тохируулгууд ачаалагдлаа.
ms: Semua tetapan default dimuatkan.
nb: Alle forvalgte innstillinger lastet.
nl: Alle standaardinstellingen geladen.
pl: Wczytano wszystkie domyślne ustawienia.
pt: Lidas todas as definições por omissão.
pt_br: Todas as configurações padrão carregadas.
ta: அனைத்து இயல்பான அமைப்புகளும் ஏற்றப்பட்டது
uk: Завантажено всі типові параметри.

source: _Braille
bn: ব্রেইল (_ব)
da: _Blindskrift
hr: _Brajevo
ko: 점자(_B)
nb: _Blindeskrift
pt_br: _Braile
ta: (_B)ப்ரெயில்
uk: Система _Брайля

source: _Braille (unavailable)
bn: ব্রেইল (অনুপস্থিত) (_ব)
da: _Blindskrift (ikke tilgængelig)
hr: _Brajevo (nedostupan)
ko: 점자 (사용할 수 없음)(_B)
mn: _Braille (байхгүй)
ms: _Braille (tiada)
nb: _Blindeskrift (utilgjengelig)
nl: _Braille (niet beschikbaar)
pl: _Braille (niedostępny)
pt: _Braille (indisponível)
pt_br: _Braile (não disponível)
ta: (_B)ப்ரெயில்(கிடைக்கவில்லை)
uk: Система _Брайля (недоступна)

source: _Magnifier
bn: ম্যাগনিফায়ার (_ম)
da: _Forstørrer
hr: _Povećalo
ko: 돋보기(_M)
mn: _Томруулдаг шил
ms: Pem_besar
nb: _Forstørrelsesglass
nl: Ver_grootglas
pl: _Lupa
pt: A_mpliação
pt_br: _Ampliador
ta: (_M)அளவுமாற்றி
uk: _Збільшувач

source: _Magnifier (unavailable)
bn: ম্যাগনিফায়ার (অনুপস্থিত)(_ম)
da: _Forstørrer (ikke tilgængelig)
hr: _Lupa (nedostupna)
ko: 돋보기 (사용할 수 없음)(_M)
mn: _Томруулдаг шил (байхгүй)
ms: _Pembesar (tiada)
nb: _Forstørrelsesglass (utilgjengelig)
nl: Ver_grootglas (niet beschikbaar)
pl: _Lupa (niedostępna)
pt: A_mpliação (indisponível)
pt_br: _Ampliador (não disponível)
ta: (_M)அளவுமாற்றி (கிடைக்கவில்லை)
uk: _Збільшувач (недоступний)

source: _Speech
bn: ধ্বনি (_ধ)
da: _Tale
hr: _Govor
ko: 음성(_S)
mn: _Хэллэг
ms: Per_cakapan
nb: _Tale
nl: _Spraak
pl: _Mowa
pt: _Locução
pt_br: _Síntese de voz
ta: (_S)பேச்சு
uk: _Озвучення

source: _Speech (unavailable)
bn: ধ্বনি (অনুপস্থিত)(_ধ)
da: _Tale (ikke tilgængelig)
hr: _Govor (nedostupan)
ko: 음성 (사용할 수 없음)(_S)
mn: _Хэллэг (байхгүй)
ms: Per_cakapan (tiada)
nb: _Tale (utilgjengelig)
nl: _Spraak (niet beschikbaar)
pl: _Mowa (niedostępna)
pt: _Locução (indisponível)
pt_br: _Síntese de voz (não disponível)
ta: (_S)பேச்சு (கிடைக்கவில்லை)
uk: _Озвучення (недоступне)

source: B_raille monitor
bn: ব্রেইল মনিটর (_র)
da: Blindskrift_skærm
hr: B_raillov monitor
ko: 점자 모니터(_R)
mn: B_raille-дэлгэц
ms: Monitor b_raille
nb: _Leselist
nl: B_raillescherm
pl: Monitor B_raille'a
pt: Monitor b_raille
pt_br: Monitor b_raile
ta: (_r)ப்பேலே திரை
uk: _Монітор системи Брайля

source: B_raille monitor (unavailable)
bn: ব্রেইল মনিটর (অনুপস্থিত)(_র)
da: Blindskrift_skærm (ikke tilgængelig)
hr: B_raillov monitor (nedostupan)
ko: 점자 모니터 (사용할 수 없음)(_R)
mn: B_raille-дэлгэц (байхгүй)
ms: _Monitor braille (tiada)
nb: _Leselist (utilgjengelig)
nl: B_raillemonitor (niet beschikbaar)
pl: Monitor B_raille'a (niedostępny)
pt: Monitor b_raille (indisponível)
pt_br: Monitor b_raile (não disponível)
ta: (_r)ப்ரேலே திரை (கிடைக்கவில்லை)
uk: _Монітор Брайля (недоступний)

source: Assistive Technologies for Blind and Visually Impaired
da: Assisterende teknologier for blinde og synshæmmede
hr: Tehnologije za pomoć slijepima i osobama sa oštećenim vidom
ko: 시각 장애자를 위한 보조 기술
mn: хараагүй болоод харааны согогтой хүмүүст туслах технологи
ms: Teknologi Pertolongan bagi Orang Buta dan Kecacatan Penglihatan
nb: Hjelpefunksjoner for blinde og svaksynte
nl: Ondersteunende technologie voor blinden en visueel gehandicapten
pl: Technologie wspomagające dla osób niewidomych i niedowidzących
pt: Tecnologias Assistivas para Invisuais e Amblíopes
pt_br: Tecnologias assistivas para cegos e deficientes visuais
ta: கண்தெரியாதவர் மற்றும் கண்குறைபாடு உள்ளவர்களுக்கான உதவி தொழில்நுட்பம்
uk: Спеціальні можливості для сліпих та осіб з послабленим зором

source: Screen Reader and Magnifier
da: Skærmoplæser og -forstørrer
hr: Čitač zaslona i lupa
ko: 스크린 읽어주기 프로그램 및 돋보기
mn: Дэлгэц уншигч ба -томруулдаг шил
ms: Pembaca dan Pembesar Skrin
nb: Skjermleser og forstørrelsesglass
nl: Schermlezer en vergrootglas
pl: Czytnik ekranowy i lupa
pt: Locutor de Ecrã e Ampliador
pt_br: Leitor de Tela e Lupa
ta: திரைப்படிப்பான் மற்றும் அளவுமாற்று
uk: Система озвучення екрану та збільшувач

source: Gconf initialization failed.
bn: Gconf আরম্ভ করতে ব্যর্থ।
da: Initialisering af GConf mislykkedes.
hr: Inicijalizacija Gconf-a nije uspjela.
ko: Gconf 초기화 실패.
mn: GConf-таних үйлдэлд алдаа гарлаа.
ms: Penginitialisasian GConf gagal.
nb: GConf-initiering feilet.
nl: Initialisatie gConf mislukt.
pl: Inicjacja GConf nie powiodła się.
pt: Falha ao inicializar o Gconf.
pt_br: Inicialização do Gconf falhou.
ta: ஜிகான்ப் துவக்கம் தோல்வியுற்றது
uk: Помилка ініціалізації Gconf.

source: Invalid parameters.
bn: অবৈধ পরামিতি।
da: Ugyldige parametre.
hr: Nevažeči parametri
ko: 파라미터가 잘못되었습니다.
mn: Параметр утгагүй
ms: Parameter tidak sah.
nb: Ugyldige parametere.
nl: Ongeldige parameters.
pl: Niepoprawny parametr.
pt: Parâmetros inválidos.
pt_br: Parâmetros inválidos
ta: செல்லாத அளவுரு.
uk: Неправильні параметри.

source: Multiple instances are NOT ALLOWED. This instance will end.
bn: একাধিক ইনস্ট্যানস কোনোভাবেই চালানো যাবে না। এই ইনস্ট্যানসটি বন্ধ করা হবে।
da: Flere instanser er IKKE TILLADT. Denne instans afsluttes.
hr: Višestruke instance NISU DOZVOLJENE. Ova instanca će biti prekinuta.
ko: 여러 개의 인스턴스를 실행하면 안 됩니다. 이 인스턴스를 끝냅니다.
mn: хэд хэдэн нөхцлүүд(объектууд) ЗӨВШӨӨРӨГДӨӨГҮЙ. Уг объектийг хаалаа
ms: Gandaan instans TAK DIIZINKAN. Instans ini akan berakhir.
nb: Flere utgaver er IKKE LOV. Denne utgaven vil avslutte.
nl: Programma is al actief! Deze instantie zal afgesloten worden.
pl: Uruchomienie wielu kopii jest NIEDOPUSCZALNE. Obecna instancja zostanie zakończona.
pt: NÃO SÃO PERMITIDAS múltiplas instâncias. Esta instância irá terminar.
pt_br: Múltiplas instâncias NÃO SÃO PERMITIDAS. Esta instância será finalizada.
ta: பல செயல்களுக்கு அனுமதி இல்லை. இந்த செயல் முடிவுற்றது
uk: Запуск більш ніж одного екземпляра НЕМОЖЛИВИЙ. Цей екземпляр завершується.

source: GTK initialization failed.
bn: GTK আরম্ভ করতে ব্যর্থ।
da: Initialisering af GTK+ mislykkedes.
hr: GTK inicijalizacija nije uspjela.
ko: GTK 초기화 실패.
mn: GTK-таних үйлдэлд алдаа гарлаа.
ms: Penginitialisasian GTK gagal.
nb: GTK-oppstart feilet.
nl: Initialisatie GTK mislukt.
pl: Inicjacja GTK nie powiodła się.
pt: Falha ao inicializar o GTK.
pt_br: Inicialização do GTK falhou.
ta: GTK துவக்கம் தோல்வியுற்றது
uk: Помилка ініціалізації GTK.

source: Can not create a new process.
bn: একটি নতুন প্রসেস তৈরি করা সম্ভব নয়।
da: Kan ikke oprette en ny proces.
hr: Ne mogu stvoriti novi proces.
ko: 새 프로세스를 만들 수 없습니다.
mn: Шинэ процесс нээж чадсангүй.
ms: Tak dapat mencipta proses baru.
nb: Kan ikke opprette ny prosess.
nl: Kan geen nieuw proces aanmaken.
pl: Nie można utworzyć nowego procesu.
pt: Incapaz de criar um novo processo.
pt_br: Não foi possível criar um novo processo.
ta: புதிய செயல்பாட்டை உருவாக்க முடியவில்லை
uk: Неможливо створити новий процес.

source: Exit gnopernicus.
bn: gnopernicus থেকে প্রস্থান করো।
da: Afslut Gnopernicus.
hr: Izađi iz gnopernicus.
ko: Gnopernicus를 끝냅니다.
mn: Гноперникусыг хаах.
ms: Keluar gnopernicus.
nb: Avslutt gnopernicus.
nl: Gnopernicus afsluiten.
pl: Zakończenie programu gnopernicus.
pt: Sair do gnopernicus.
pt_br: Sair do gnopernicus.
ta: க்னோப்பர் நிக்கஸ் வெளியேறுகிறது
uk: gnopernicus завершується.

source: Gnopernicus initialization failed.
bn: Gnopernicus আরম্ভ করতে ব্যর্থ।
da: Initialisering af Gnopernicus mislykkedes.
hr: Inicijalizacija Gnopernicus-a nije uspjela.
ko: Gnopernicus 초기화 실패.
mn: Гноперникусыг таних үйлдэлд алдаа гарлаа.
ms: Penginitialisasian Gnopernicus gagal.
nb: Oppstart av Gnopernicus feilet.
nl: Initialisatie gnopernicus mislukt.
pl: Inicjacja Gnopernicus nie powiodła się.
pt: Falha ao inicializar o Gnopernicus.
pt_br: Inicialização do gnopernicus falhou.
ta: க்னோபர்நிக்கஸ் துவக்கம் தோல்வியுற்றது
uk: Помилка ініціалізації Gnopernicus.

source: Can not load .glade2 file
bn: .glade2 ফাইল লোড করা সম্ভব হয় নি
da: Kan ikke indlæse .glade2-fil
hr: Ne mogu učitati .glade2 datoteku
ko: .glade2 파일을 읽어들일 수 없습니다.
mn: .glade2-файлыг ачаалах боломжгүй
ms: Tak dapat memuatkan fail .glade2
nb: Kan ikke laste .glade2-fil
nl: Kan .glade2-bestand niet laden.
pl: Nie można wczytać pliku .glade2
pt: Incapaz de ler ficheiro .glade2
pt_br: Impossível carregar arquivo .glade2.
ta: .glade2 கோப்பை ஏற்ற முடியவில்லை
uk: Неможливо завантажити файл glade2

source: srcore exited.
bn: srcore থেকে প্রস্থান করা হয়েছে।
da: srcore afsluttede.
hr: srcore je završio.
ko: 화면 읽기 코어를 끝냅니다.
mn: srcore хаагдлаа.
ms: srcore terkeluar.
nb: srcore avsluttet.
nl: srcore afgesloten.
pl: srcore zakończył działanie.
pt: srcore terminou.
pt_br: srcore saiu.
ta: srcore வெளியேறியது
uk: srcore завершився.

source: <b>Color</b>
bn: <b>রঙ</b>
da: <b>Farve</b>
hr: <b>Boja</b>
ko: <b>색</b>
mn: <b>Өнгө</b>
ms: <b>Warna</b>
nb: <b>Farge</b>
nl: <b>Kleur</b>
pl: <b>Kolor</b>
pt: <b>Cor</b>
pt_br: <b>Cor</b>
ta: <b>நிறம்
uk: <b>Колір</b>

source: <b>Font</b>
bn: <b>ফন্ট</b>
da: <b>Skrifttype</b>
ko: <b>글꼴</b>
mn: <b>Фонт</b>
nb: <b>Skrift</b>
nl: <b>Lettertype</b>
pl: <b>Czcionka</b>
pt: <b>Fonte</b>
pt_br: <b>Fonte</b>
ta: <b>எழுத்துரு</b>
uk: <b>Шрифт</b>

source: <b>Mode Type</b>
bn: <b>মোড-এর ধরন</b>
da: <b>Tilstandstype</b>
hr: <b>Način rada</b>
ko: <b>모드 종류</b>
mn: <b>Горимын төрөл</b>
ms: <b>jenis Mod</b>
nb: <b>Type modus</b>
nl: <b>Modustype</b>
pl: <b>Rodzaj trybu</b>
pt: <b>Tipo de Modo</b>
pt_br: <b>Tipo do modo</b>
ta: <b>பாங்கு வகை</b>
uk: <b>Режим</b>

source: <b>Position</b>
bn: <b>অবস্থান</b>
hr: <b>Pozicija</b>
ko: <b>위치</b>
mn: <b>Байрлал</b>
ms: <b>Posisi</b>
nb: <b>Posisjon</b>
nl: <b>Positie</b>
pl: <b>Pozycja</b>
pt: <b>Posição</b>
pt_br: <b>Posição</b>
ta: <b>நிலை</b>
uk: <b>Позиція</b>

source: <b>Size</b>
bn: <b>মাপ</b>
da: <b>Størrelse</b>
hr: <b>Veličina</b>
ko: <b>크기</b>
mn: <b>Хэмжээ</b>
ms: <b>Siaz</b>
nb: <b>Størrelse</b>
nl: <b>Grootte</b>
pl: <b>Rozmiar</b>
pt: <b>Tamanho</b>
pt_br: <b>Tamanho</b>
ta: <b>அளவு</b>
uk: <b>Розмір</b>

source: B_raille
bn: ব্রেইল(_ব)
da: _Blindskrift
hr: B_raillov
ko: 점자(_R)
nb: B_lindeskrift
pt_br: B_raile
ta: (_r)ப்ரெய்ல்
uk: _Брайля

source: Braille Monitor Preferences
bn: ব্রেইল মনিটর সংক্রান্ত পছন্দসমূহ
da: Indstillinger for blindskriftsskærm
hr: Postavke braillovog zaslona
ko: 점자 모니터 기본 설정
mn: Braille-Дэлгэцийн тохируулга
ms: Keutamaan Monitor Braille
nb: Brukervalg for leselist
nl: Braillemonitor instellingen
pl: Właściwości monitora Braille'a
pt: Preferências do Monitor de Braille
pt_br: Preferências do monitor braile.
ta: ப்ரெயில் திரை விருப்பங்கள்
uk: Параметри монітора Брайля

source: Color selection for texts which use dot 7
bn: ডট ৭ ব্যবহারকারী টেক্সট-এর জন্য রঙ নির্বাচন
da: Farvemarkering for tekster som bruger prik 7
hr: Odabir boje za tekstove koji koriste točku 7
ko: 점 7을 사용하는 텍스트에 대한 색 선택
mn: 7-цэг орсон текстийг харуулах өнгийг сонго
ms: Pemilihan warna bagi teks yang menggunakan dot7
nb: Fargevalg for 7-punkters tekst
nl: Kleurinstellingen voor punt-7 tekst
pl: Wybór koloru dla tekstów używających punktu 7
pt: Selecção de cor para textos que utilizem 7 pontos
pt_br: Seleção de cor para textos que utilizam o ponto 7
ta: 7 புள்ளிகளை பயன்படுத்தும் உரைகளின் நிறத்தேர்வு
uk: Вибір кольору для текстів, які використовують крапку 7

source: Color selection for texts which use dot 8
bn: ডট ৮ ব্যবহারকারী টেক্সট-এর জন্য রঙ নির্বাচন
da: Farvemarkering for tekster som bruger prik 8
hr: Odabir boje za tekstove koji koriste točku 8
ko: 점 8을 사용하는 텍스트에 대한 색 선택
mn: 8-цэг орсон текстийг харуулах өнгийг сонго
ms: Pemilihan warna bagi teks yang menggunakan dot8
nb: Fargevalg for 8-punkters tekst
nl: Kleurinstellingen voor punt-8 tekst
pl: Wybór koloru dla tekstów używających punktu 8
pt: Selecção de cor para textos que utilizem 8 pontos
pt_br: Seleção de cor para textos que utilizam o ponto 8
ta: 8 புள்ளிகளை பயன்படுத்தும் உரைகளின் நிறத்தேர்வு
uk: Вибір кольору для текстів, які використовують крапку 8

source: Color selection for texts which use dots 7 and 8
bn: ডট ৭ এবং ৮ ব্যবহারকারী টেক্সট-এর জন্য রঙ নির্বাচন
da: Farvemarkering for tekster som bruger prik 7 og 8
hr: Odabir boje za tekstove koji koriste točku 7 i 8
ko: 점 7 및 점 8을 사용하는 텍스트에 대한 색 선택
mn: 7 ба 8-цэг орсон текстийг харуулах өнгийг сонго
ms: Pemilihan warna bagi teks yang menggunakan dot 7 dan 8
nb: Fargevalg for 7 og 8-punkters tekst
nl: Kleurinstellingen voor punt-7 en -8 tekst
pl: Wybór koloru dla tekstów używających punktów 7 i 8
pt: Selecção de cor para textos que utilizem 7 e 8 pontos
pt_br: Seleção de cor para textos que utilizam os ponto 7 e 8
ta: 7 மற்றும் 8 புள்ளிகளை பயன்படுத்தும் உரைகளின் நிறத்தேர்வு
uk: Вибір кольору для текстів, які використовують крапки 7 та 8

source: Colu_mns:
bn: কলাম (_ক):
da: _Kolonner:
hr: _Stupci:
ko: 열(_M):
mn: _Багана:
ms: Kolu:m:
nb: Kolo_nner:
nl: Kolo_mmen:
pl: Kolu_mny:
pt: Colu_nas:
pt_br: Colu_nas:
ta: (_m)நெடுவரிசை:
uk: _Стовпчиків:

source: Display at bottom of screen
bn: পর্দার তলার অংশে প্রদর্শন করো
da: Vis i bunden af skærmen
hr: Prikaži na dnu ekrana
ko: 화면의 맨 아래 보여주기
mn: Дэлгэцийн доод ирмэг дээр харуулах
ms: Papar pada bawah skrin
nb: Vis nederst på skjermen
nl: Onderaan weergeven
pl: Wyświetlanie na dole ekranu
pt: Apresentar na secção inferior do ecrã
pt_br: Exibir na parte de baixo da tela.
ta: திரையின் அடியில் காட்டு
uk: Відображати внизу екрана

source: Display on top of screen
bn: পর্দার উপরের অংশে প্রদর্শন করো
da: Vis i toppen af skærmen
hr: Prikaz na vrhu zaslona
ko: 화면의 맨 위 보여주기
mn: Дэлгэцийн дээд ирмэг дээр харуулах
ms: Papar pada atas skrin
nb: Vis øverst på skjermen
nl: Bovenaan weergeven
pl: Wyświetlanie na górze ekranu
pt: Apresentar na secção superior do ecrã
pt_br: Mostrar no topo da tela
ta: திரையில் மேலே காட்டு
uk: Відображати згори екрана

source: Display using braille font
bn: ব্রেইল ফন্ট ব্যবহার করে প্রদর্শন করো
da: Vis med blindskrift-skrifttype
hr: Prikaz pomoću braillovog pisma
ko: 점자 글꼴을 이용해 보여주기
mn: Braille-фонтыг ашиглан үзүүлэх
ms: Papar menggunakan font braille
nb: Vis med blindeskrift
nl: Weergeven via braillelettertype
pl: Wyświetlanie przy użyciu czcionki Brajla
pt: Apresentar utilizando uma fonte braille
pt_br: Exibir usando fonte braile
ta: ப்ரெய் எழுத்துருவைப்பயன்படுத்தி காட்டு
uk: Відображати використовуючи шрифт Брайля

source: Display using normal font
bn: স্বাভাবিক ফন্ট ব্যবহার করে প্রদর্শন করো
da: Vis med normal skrifttype
hr: Prikaz pomoću običnog pisma
ko: 일반 글꼴을 이용해 보여주기
mn: Энгийн фонтоор харуулах
ms: Papar menggunakan font biasa
nb: Vis med vanlig skrift
nl: Weergeven via normaal lettertype
pl: Wyświetlanie przy użyciu zwykłej czcionki
pt: Apresentar utilizando uma fonte normal
pt_br: Exibir usando fonte normal
ta: இயல்பான எழுத்துருவை பயன்படுத்தி காட்டு
uk: Відображати використовуючи звичайний шрифт

source: Display with both fonts
bn: দুটো ফন্টই ব্যবহার করে প্রদর্শন করো
da: Vis med begge skrifttyper
hr: Prikaz pomoću oba pisma.
ko: 모든 글꼴을 이용해 보여주기
mn: Хоёр фонтыг хоёуланг нь ашиглан үзүүлэх
ms: Papar dengan kedua-dua font
nb: Vis med begge skriftene
nl: Weergeven via beide lettertypen
pl: Wyświetlanie przy użyciu obu czcionek
pt: Apresentar utilizando ambas as fontes
pt_br: Exibir usando ambas as fontes
ta: இரண்டு எழுத்துருக்களையும் பயன்படுத்தி காட்டு
uk: Відображати використовуючи обидва шрифти

source: Dot 7:
bn: ডট ৭:
da: Prik 7:
hr: Točka 7:
ko: 점 7:
mn: Цэг 7:
nb: 7-punkter:
nl: Punt 7:
pl: Punkt 7:
pt: Ponto 7:
pt_br: Ponto 7:
ta: புள்ளி 7:
uk: Крапка 7:

source: Dot 8:
bn: ডট ৮:
da: Prik 8:
hr: Točka 8:
ko: 점 8:
mn: Цэг 8:
nb: 8-punkter:
nl: Punt 8:
pl: Punkt 8:
pt: Ponto 8:
pt_br: Ponto 8:
ta: புள்ளி 8:
uk: Крапка 8:

source: Dots 78:
bn: ডট ৭৮:
da: Prikker 78:
hr: Točke 78:
ko: 점 78:
mn: 7 ба 8 цэгүүд:
ms: Dot 78:
nb: 7 og 8-punkter:
nl: Punt 78:
pl: Punkty 78:
pt: Pontos 78:
pt_br: Pontos 7 e 8:
ta: புள்ளி 78:
uk: Крапка 78:

source: Number of cell columns
bn: সেল-এ উপস্থিত কলামের সংখ্যা
da: Antal cellekolonner
hr: Broj kolona ćelije
ko: 셀 열의 개수
mn: Баганын тоо
ms: Bilangan sel kolumn
nb: Antall cellekolonner
nl: Aantal cel-kolommen
pl: Liczba kolumn komórek
pt: Número de colunas de célula
pt_br: Número de colunas de células
ta: நெடுவரிசை செல்களின் எண்ணிக்கை
uk: Кількість стовпчиків комірок

source: Number of cell lines
bn: সেল-এ উপস্থিত লাইনের সংখ্যা
da: Antal cellelinjer
hr: Broj linija ćelije
ko: 셀 줄의 개수
mn: Мөрийн тоо
ms: Bilangan baris sel
nb: Antall cellelinjer
nl: Aantal cel-regels
pl: Liczba wierszy komórek
pt: Número de linhas de célula
pt_br: Números de linhas de células
ta: செல்வரிகளின் எண்ணிக்கை
uk: Кількість рядків комірок

source: Pick a color
bn: একটি রঙ নির্বাচন করুন
da: Vælg en farve
hr: Odabir boje
ko: 색 선택
mn: Нэг өнгө сонго
ms: Pilih satu warna
nb: Velg en farge
nl: Kies een kleur
pl: Wybór koloru
pt: Seleccione uma cor
pt_br: Escolha uma cor
ta: நிறத்தை தேர்வு செய்
uk: Вибір кольору

source: Size of font
bn: ফন্টের মাপ
da: Størrelse af skrifttype
hr: Veličina pisma
ko: 글꼴의 크기
mn: Фонтын хэмжээ
ms: Saiz bagi font
nb: Størrelse på skrift
nl: Grootte van lettertype
pl: Rozmiar czcionki
pt: Tamanho da fonte
pt_br: Tamanho da fonte
ta: எழுத்துருவின் அளவு
uk: Розмір шрифту

source: Use system theme colors
bn: সিস্টেম-এ থীমের রঙ ব্যবহার করো
da: Benyt systemets temafarver
hr: Koristi boje postavljene u temi sustava
ko: 시스템 테마 색 사용
mn: Системийн өнгөнүүдээс сонгох
ms: Guna warna tema sistem
nb: Bruk farger fra systemets tema
nl: Systeemkleuren gebruiken
pl: Użycie kolorów motywu systemowego
pt: Utilizar cores do tema de sistema
pt_br: Usar cores do tema do sistema
ta: கணினி கருப்பொருளின் நிறத்தை பயன்படுத்து
uk: Використовувати кольори системної теми

source: Use theme _system colors
bn: সিস্টেম-এ থীমের রঙ ব্যবহার করো (_স)
da: Benyt systemets tema_farver
hr: Koristi boje postavljene u temi _sustava
ko: 시스템 테마 색 사용(_S)
mn: _Системийн өнгөнөөс сонгох
ms: Guna warna tema _sistem
nb: Bruk farger fra _systemets tema
nl: Kleurenthema van _systeem gebruiken
pl: Użycie kolorów _systemowych
pt: Utilizar cores do tema de _sistema
pt_br: Usar cores de _sistema do tema
ta: (_s)கணினி பொது நிறத்தை கருப்பொருளில் பயன்படுத்து
uk: Використовувати кольори _системної теми

source: _Dual
bn: দ্বৈত (_দ)
da: _Dobbelt
hr: _Duplo
ko: 듀얼(_D)
mn: _Давхар
ms: _Dua
nb: _Dobbel
nl: _Beide
pl: _Podwójny
pt: _Duplo
ta: (_D)இருநிலை
uk: _Обидва

source: _Lines:
bn: লাইন(_ল):
da: _Linjer:
hr: _Redaka:
ko: 줄(_L):
mn: _Мөрүүд:
ms: _Baris:
nb: _Linjer:
nl: _Regels:
pl: _Linie:
pt: _Linhas:
pt_br: _Linhas:
ta: (_L)வரிகள்:
uk: _Рядків:

source: _Normal
bn: স্বাভাবিক(_ভ)
hr: _Obično
ko: 보통(_N)
mn: _Энгийн
nl: _Normaal
pl: Z_wykły
ta: (_N)இயல்பான
uk: _Звичайний

source: _Size:
bn: মাপ(_ম):
da: _Størrelse:
hr: _Veličina:
ko: 크기(_S):
mn: _Хэмжээ:
ms: _Saiz:
nb: _Størrelse:
nl: _Grootte:
pl: Rozm_iar:
pt: _Tamanho:
pt_br: _Tamanho:
ta: (_S)அளவு:
uk: _Розмір:

source: Attributes
bn: বৈশিষ্ট্য
da: Egenskaber
hr: Atributi
ko: 속성
mn: Аттрибутууд
ms: Atribut
nb: Egenskaper
nl: Eigenschappen
pl: Atrybuty
pt: Atributos
pt_br: Atributos
ta: பண்புகள்
uk: Ознаки

source: _1. Dot 8
bn: ১. ডট ৮(_১)
da: _1. Prik 8
hr: _1. točka 8
ko: _1. 점 8
mn: _1. Цэг 8
nb: _1. 8 punkter
nl: _1. Punt 8
pl: _1.Punkt 8
pt: _1. Ponto 8
pt_br: _1. Ponto 8
ta: _1. புள்ளி 8
uk: _1. Крапка 8

source: _2. Dot 7
bn: ২. ডট ৭(_২)
da: _1. Prik 7
hr: _2. tačka 7
ko: _2. 점 7
mn: _2. Цэг 7
nb: _2. 7 punkter
nl: _2. Punt 7
pl: _2. Punkt 7
pt: _2. Ponto 7
pt_br: _2. Ponto 7
ta: _2. புள்ளி 7
uk: _2. Крапка 7

source: _3. Dot 8 or 7
bn: ৩. ডট ৮ অথবা ৭(_৩)
da: _1. Prik 8 eller 7
hr: _3. točka 8 ili 7
ko: _3. 점 8 혹은 7
mn: _3. 7 эсвэл 8 цэг
nb: _3. 8 eller 7 punkter
nl: _3. Punt 8 of 7
pl: _3. Punkt 8 lub 7
pt: _3. Ponto 8 ou 7
pt_br: _3. Ponto 8 ou 7
ta: _3. புள்ளி 8 அல்லது 7
uk: _3. Крапка 8 або 7

source: _4. Off
bn: ৪. বন্ধ (_৪)
da: _4. Deaktiveret
hr: _4. Isključeno
ko: _4. 끄기
mn: _4. Унтраах
nb: _4. Av
nl: _4. Uit
pl: _4. Wyłączone
pt: _4. Inactivo
pt_br: _4. Desligado
ta: _4. நீக்குச்
uk: _4. Вимкнуто
