Repository: sipb/athena-svn-mirror
Catalog: third/gnopernicus/po/*.po
Languages: bn, da, hr, ko, mn, ms, nb, nl, pl, pt, pt_br, ta, uk

source: Braille Device
bn: ব্রেইল ডিভাইস
da: Blindskriftsenhed
hr: Braillov uređaj
ko: 점자 장치
mn: Braille-Төхөөрөмж
ms: Peranti Braille
nb: Leselistenhet
nl: Braille-apparaat
pl: Urządzenie Brajla
pt: Dispositivo de Braille
pt_br: Dispositivo braile
ta: ப்ரெயில் சாதனம்
uk: Пристрій Брайля

source: Braille devices list
bn: ব্রেইল ডিভাইসের তালিকা
da: Liste med blindskriftsenheder
hr: Popis braillovih uređaja
ko: 점자 장치 목록
mn: Braille-төхөөрөмжийн жагсаалт.
ms: Senarai peranti braille
nb: Liste over leselistenheter
nl: Braille-apparaten lijst
pl: Lista urządzeń Brajla
pt: Lista de dispositivos de braille
pt_br: Lista de dispositivos braile
ta: ப்ரெயில் சாதனப்பட்டியல்
uk: Перелік пристроїв Брайля

source: Serial port number where the device is linked
bn: যে সিরিয়াল পোর্টের সাথে ডিভাইসটি সংযুক্ত রয়েছে তার সংখ্যা
da: Nummeret på serielporten hvor enheden er tilsluttet
hr: Broj serijskog porta na koji je vezan uređaj
ko: 장치가 연결된 직렬 포트 번호
mn: Төхөөрөмжүүдийг холбосон сериал портын дугаар
ms: Nombor liang serial dimana peranti dipaut
nb: Serieportnummer hvor enheten er koblet til
nl: Serieel poortnummer waarmee het apparaat is verbonden
pl: Port szeregowy do którego jest podłączone urządzenie
pt: Número da porta série onde o dispositivo está ligado
pt_br: Número da porta serial onde o dispositivo está vinculado
ta: சாதனம் இணைக்கப்பட்டுள்ள வரிசை இணைப்பு எண்
uk: Номер послідовного порту до якого підключено пристрій

source: _Device:
bn: ডিভাইস (_ড):
da: _Enhed:
hr: _Uređaj:
ko: 장치(_D):
mn: _Төхөөрөмж:
ms: _Peranti:
nb: _Enhet:
nl: _Apparaat:
pl: _Urządzenie:
pt: _Dispositivo:
pt_br: _Dispositivo:
ta: (_D)சாதனம்:
uk: _Пристрій:

source: 10 _Font size
bn: ১০ ফন্টের মাপ(_ফ)
da: 10 _Skriftstørrelse
hr: 10 _Font veličina
ko: 10 글꼴 크기(_F)
mn: 10 _Фонтын хэмжээ
ms: 10 Saiz _font
nb: 10 _Skriftstørrelse
nl: 10 _Lettergrootte
pl: 10 _Rozmiar czcionki
pt: 10 Tamanho da _fonte
pt_br: 10 Tamanho da _fonte
ta: 10 _எழுத்துரு அளவு
uk: 10 Розмір _шрифту

source: 11 _Activate script function "OnPosSwitch"
bn: ১১ "OnPosSwitch" স্ক্রিপ্ট ফাংশানটি সক্রিয় করো(_স)
da: 11 _Aktivér funktionen "OnPosSwitch"
hr: 11 _Aktivirati skriptu funkcije "OnPosSwitch"
ko: 11 스크립트 기능 "OnPosSwitch" 활성화(_A)
mn: 11 С_крипт функцийг идэвхжүүлэх »OnPosSwitch«
ms: 11 _Aktifkan fungsi skrip "OnPosSwitch"
nb: 11 _Aktiver skriptfunksjon "OnPosSwitch"
nl: 11 _Scriptfunctie "OnPosSwithc" activeren
pl: 11 A_ktywacja fukcji skrytpowej "OnPosSwitch"
pt: 11 _Activar função script "OnPosSwitch"
pt_br: 11 _Ativar função de script "OnPosSwitch"
ta: 11 (_A)செயல்பாட்டில் உள்ள சிறுநிறல்கள் "OnPosSwitch"
uk: 11 _Активувати функцію сценарію "OnPosSwitch"

source: 12 _Present attributes
bn: ১২ বর্তমান বৈশিষ্ট্য(_ব)
da: 12 _Præsentér egenskaber
hr: 12 _Trenutna svojstva
ko: 12 현재 속성(_P)
mn: 12 _Буй аттрибутууд
ms: 12 Atribut semasa
nb: 12 _Nåværende egenskaper
nl: 12 _Huidige attributen
pl: 12 _Prezentacja atrybutów
pt: 12 Atrib_utos actuais
pt_br: 12 Atributos de _apresentação
ta: 12 (_P)குணங்களை முன்வைக்கவும்
uk: 12 _Наявні атрибути

source: <b>_Braille keys list</b>
bn: <b>ব্রেইল কী (key)-র তালিকা (_ব)</b>
da: <b>_Blindskriftstasteliste</b>
hr: <b>_popis Brailleovih tipki</b>
ko: <b>점자 키 목록(_B)</b>
mn: <b>_Braille-Товчлууруудын жагсаалт</b>
ms: <b>Senarai Kekunci Braille</b>
nb: <b>Liste med _blindeskriftknapper</b>
nl: <b>_Braille-toetsenlijst</b>
pl: <b>Lista klawiszy braille'a</b>
pt: <b>Lista de teclas _braille</b>
pt_br: <b>Lista de teclas _braile.</b>
ta: <b>(_B)ப்ரெயில் விசைப்பட்டியல்</b>
uk: <b>Перелік клавіш _Брайля</b>

source: Activate script function "OnPosSwitch"
bn: "OnPosSwitch" স্ক্রিপ্ট ফাংশানটি সক্রিয় করো
da: Aktivér funktionen "OnPosSwitch"
hr: Aktiviraj funkciju skripte "OnPosSwitch"
ko: 스크립트 기능 "OnPosSwitch" 활성화
mn: Скрипт функц идэвхжүүлэх »OnPosSwitch«
nb: Aktiver skriptfunksjon "OnPosSwitch"
nl: Scriptfunctie "OnPosSwitch" activeren
pl: Aktywacja fukcji skrytpowej "OnPosSwitch"
pt: Activar função script "OnPosSwitch"
pt_br: Ativar função de script "OnPosSwitch"
ta: செயல்பாட்டில் உள்ள நிறுநிரல்கள் "OnPosSwitch"
uk: Активувати функцію сценарію "OnPosSwitch"

source: Add item in braille keys list
bn: ব্রেইল কী (key) -র তালিকায় বস্তু যোগ করো
da: Tilføj element i blindskriftstasteliste
hr: Dodaj stavku u listu braille ključeva
ko: 점자 키 목록에 항목 더하기
mn: Braille-Товчлууруудын жагсаалтад объект нэмэх
ms: Tambah item pada senarai kekunci braille
nb: Legg til element i listen for blindeskriftknapper
nl: Geslecteerd item in braille-toetsenlijst voegen
pl: Dodaje element do listy klawiszy Braille'a
pt: Adicionar item à lista de teclas braille
pt_br: Adicionar item na lista de teclas braile
ta: ப்ரெயில் விசைப்பட்டியலில் உள்ள உருப்படிகள்
uk: Додати елемент у список клавіш Брайля

source: Braille Display Key Mapping
bn: ব্রেইল প্রদর্শনের কী (key) ম্যাপিং
da: Tasteafbildning for blindskriftsskærm
hr: Raspored tipaka za braillov zaslon
ko: 점자 장치 키 매핑
mn: Braille-ийн товчлуурын байрлал
ms: Pemetaan Kekunci Paparan Braille
nb: Tastetabell for blindeskriftskjerm
nl: Braille-scherm toetstabel
pl: Mapowanie klawiszy wyświetlacza Braille'a
pt: Mapeamento do Teclado de Ecrã Braille
pt_br: Exibir mapeamento de teclas braile
ta: ப்ரெயில் காட்சி விசை ஒப்பீடுகள்
uk: Відображення відповідностей клавіш Брайля

source: Braille device keys list
bn: ব্রেইল ডিভাইস-র কী (key)-র তালিকা
da: Tasteliste for blindskriftsenhed
hr: Popis ključeva braillovih uređaja
ko: 점자 장치 키 목록
mn: Braille-ийн төхөөргүүдэд оноосон товчлууруудын жагсаалт
ms: Senarai kekunci peranti braille
nb: Tasteliste for leselist
nl: Braille-apparaat toetsenlijst
pl: Lista klawiszy urządzenia Braille'a
pt: Lista de teclas de dispositivo braille
pt_br: Lista de teclas de dispositivo braile
ta: ப்ரெயில் சாதன விசை பட்டியல்
uk: Список клавіш пристрою Брайля

source: Braille keys list
bn: ব্রেইল কী (key)-র তালিকা
da: Blindskriftstasteliste
hr: Popis braillovih tipka
ko: 점자 키 목록
mn: Braille-ийн товчлууруудын жагсаалт.
ms: Senarai kekunci braille
nb: Tasteliste for blindeskrift
nl: Braille-toetsenlijst
pl: Lista klawiszy Braille'a
pt: Lista de teclas braille
pt_br: Lista de teclas braile
ta: ப்ரெயில் விசைப்பட்டியல்
uk: Список клавіш Брайля

source: Command List
bn: কমান্ডের তালিকা
da: Kommandoliste
hr: Popis naredbi
ko: 명령어 목록
mn: Командын жагсаалт
ms: Senarai arahan
nb: Kommandoliste
nl: Opdrachtenlijst
pl: Lista poleceń
pt: Lista de Comandos
pt_br: Lista de comandos
ta: கட்டளை பட்டியல்
uk: Список команд

source: Command list
bn: কমান্ডের তালিকা
da: Kommandoliste
hr: Popis naredbi
ko: 명령어 목록
mn: Командын жагсаалт
ms: Senarai arahan
nb: Kommandoliste
nl: Opdrachtenlijst
pl: Lista poleceń
pt: Lista de comandos
pt_br: Lista de comandos
ta: கட்டளை பட்டியல்
uk: Список команд

source: Font name
bn: ফন্টের নাম
da: Skrifttypenavn
hr: Ime pisma
ko: 글꼴 이름
mn: Фонтын нэр
ms: Nama font
nb: Navn på skrift
nl: Lettertypenaam
pl: Nazwa czcionki
pt: Nome da fonte
pt_br: Nome da fonte
ta: எழுத்துரு பெயர்
uk: Назва шрифту

source: Font size
bn: ফন্টের মাপ
da: Skrifttypestørrelse
hr: Veličina pisma
ko: 글꼴 크기
mn: Фонтын хэмжээ
ms: Saiz font
nb: Størrelse på skrift
nl: Lettergrootte
pl: Rozmiar czcionki
pt: Tamanho da fonte
pt_br: Tamanho da fonte.
ta: எழுத்துரு அளவு
uk: Розмір шрифту

source: Font style
bn: ফন্টের ধরন
da: Skrifttypestil
hr: Stil pisma
ko: 글꼴 모양새
mn: Фонтын маяг
ms: Gaya font
nb: Skriftstil
nl: Lettertype-stijl
pl: Styl czcionki
pt: Estilo da fonte
pt_br: Estilo da fonte
ta: எழுத்துரு பாணி
uk: Стиль шрифту

source: Modify selected item
bn: নির্বাচিত বস্তু পরিবর্তন করো
da: Ændr valgt element
hr: Promijeni odabranu stavku
ko: 선택한 항목 고치기
mn: Сонгосон объектийг өөрчлөх
ms: Ubahsuai item dipilih
nb: Tilpass valgt element
nl: Geselecteerd item aanpassen
pl: Zmienia zaznaczony element
pt: Alterar item seleccionado
pt_br: Modificar itens selecionados
ta: தேர்வு செய்யப்பட்ட உருப்படிகளின் அளவை மாற்று
uk: Відредагувати вибраний елемент

source: Move caret
bn: ক্যারেট সরাও
da: Flyt markør
hr: Pomakni caret
ko: 캐럿 이동
mn: Оруулгыг зөөх
ms: Gerak karet
nb: Flytt markør
nl: Dakje verplaatsen
pl: Przesunięcie kursora tekstowego
pt: Mover cursor
pt_br: Mover cursor de texto
ta: காரெட் குறியை நகர்த்து
uk: Перемістити каретку

source: Move mouse and click left
bn: মাউস নাড়িয়ে বাঁদিকে ক্লিক করুন
da: Flyt mus og klik venstre
hr: Pomaknite miša i kliknite lijevo
ko: 마우스 이동 및 왼쪽 단추 클릭
mn: Хулганыг хөдөлгөж зүүн товчлуурыг товших
ms: Gerak tetikus dan klik kiri
nb: Flytt mus og venstreklikk
nl: Muis bewegen en links klikken
pl: Przesunięcie myszy i kliknięcie lewym klawiszem
pt: Mover rato e clicar com o botão esquerdo
pt_br: Mover o mouse e clicar com o botão esquerdo
ta: சுட்டியை நகர்த்தி இடது பக்கம் க்ளிக் செய்யவும்
uk: Перемістити мишу та натиснути на ліву кнопку

source: Move mouse and click left and right
bn: মাউস নাড়িয়ে বাঁদিকে এবং ডানদিকে ক্লিক করুন
da: Flyt mus og klik venstre og højre
hr: Pomaknite miša i kliknite lijevo i desno
ko: 마우스 이동 및 왼쪽 오른쪽 단추 클릭
mn: Хулганыг хөдөлгөж баруун эсвэл зүүн товчлуурыг товших
ms: Gerak tetikus dan klik kiri dan kanan
nb: Flytt mus og venstre- og høyre
nl: Muis bewegen en zowel links als rechts klikken
pl: Przesunięcie myszy i kliknięcie lewym i prawym klawiszem
pt: Mover rato e clicar com os botões esquerdo e direito
pt_br: Mover o mouse e clicar com os botões esquerdo e direito
ta: சுட்டியை நகர்த்தி இடது மற்றும் வலது க்ளிக் செய்யவும்
uk: Перемістити мишу та натиснути на ліву та праву кнопки

source: Move mouse and click right
bn: মাউস নাড়িয়ে ডানদিকে ক্লিক করুন
da: Flyt mus og klik højre
hr: Pomaknite miša i kliknite desno
ko: 마우스 이동 및 오른쪽 단추 클릭
mn: Хулганыг хөдөлгөж баруун товчлуурыг товших
ms: Gerak tetikus dan klik kanan
nb: Flytt mus og høyreklikk
nl: Muis bewegen en rechts klikken
pl: Przesunięcie myszy i kliknięcie prawym klawiszem
pt: Mover rato e clicar com o botão direito
pt_br: Mover o mouse e clicar com o botão direito
ta: சுட்டியை நகர்த்தி வலது க்ளிக் செய்யவும்
uk: Перемістити мишу та натиснути на праву кнопку

source: Only move mouse
bn: শুধুমাত্র মাউস নাড়ান
da: Flyt kun mus
hr: Samo pomjeri miša
ko: 마우스 이동만
mn: Зөвхөн хулганыг хөдөлгөх
ms: Hanya menggerakkan tetikus
nb: Bare flytt mus
nl: Alleen muis bewegen
pl: Tylko przesunięcie myszy
pt: Apenas mover o rato
pt_br: Apenas mover o mouse
ta: சுட்டியை மட்டும் நகர்த்தவும்
uk: Лише перемістити мишу

source: Optical Sensors
bn: অপটিক্যাল সেনসর
da: Optiske sensorer
hr: Optički senzori
ko: 눈 추적 센서
mn: Оптик сенсорууд
ms: Pengesan Optik
nb: Otiske sensorer
nl: Optische sensoren
pl: Czujniki optyczne
pt: Sensores Ópticos
pt_br: Sensores óticos
ta: ஒளி உணரி
uk: Оптичні сенсори

source: Optical sensors off
bn: অপটিক্যাল সেনসর বন্ধ করা আছে
da: Optiske sensorer fra
hr: Optički senzori su isključeni
ko: 눈 추적 센서 끄기
mn: Оптик сенсоруудыг унтраах
ms: Pengesan optik off
nb: Optiske sensorer av
nl: Optische sensoren uit
pl: Wyłączenie czujników optycznych
pt: Sensores ópticos inactivos
pt_br: Sensores óticos desligados
ta: ஒளி உணரியை நிறுத்து
uk: Оптичні сенсори вимкнено

source: Position Sensors
bn: অবস্থান-এর সেনসর
da: Positionssensorer
hr: Položaj senzora
ko: 위치 센서
mn: Байрлалын сенсорууд
ms: Penderia Posisi
nb: Posisjonssensorer
nl: Positiesensoren
pl: Czujniki pozycji
pt: Sensores de Posição
pt_br: Sensores de posição
ta: நிலை உணரி
uk: Позиційні сенсори

source: Position sensors off
bn: অবস্থানের সেনসর বন্ধ করা আছে
da: Positionssensorer fra
hr: Senzori položaja su isključeni
ko: 위치 센서 끄기
mn: Байрлалын сенсоруудыг унтраах
ms: Pengesan posisi off
nb: Posisjonssensorer av
nl: Positiesensoren uit
pl: Wyłączenie czujników pozycji
pt: Sensores de posição inactivos
pt_br: Sensores de posição desligados
ta: நிலை உணரி நீக்கு
uk: Позиційні перемикачі вимкнено

source: Present attributes
bn: বর্তমান বৈশিষ্ট্য
da: Præsentér egenskaber
hr: Tekući atributi
ko: 현재 속성
mn: Идэвхтэй байгаа аттрибутууд
ms: Atribut semasa
nb: Nåværende egenskaper
nl: Huidige eigenschappen
pl: Prezentacja atrybutów
pt: Atributos actuais
pt_br: Abributos de apresentação
ta: பண்புகளை முன்வை
uk: Наявні атрибути

source: Remove selected item from braille keys list
bn: নির্বাচিত বস্তুকে ব্রেইল কী (key)-র তালিকা থেকে সরিয়ে ফেলো
da: Fjern valgt punkt fra blindskriftstasteliste
hr: Ukloni odabrane stavke iz spiska brajovih tastera
ko: 점자 키 목록에서 선택한 항목 지우기
mn: Braille-ийн товчлуурын жагсаалтаас сонгосон объектийг зайлуулах
ms: Buang item dipilih daripada senarai kekunci braille
nb: Fjern valgt element fra blindeskrifttastelisten
nl: Geslecteerd item uit braille-toetsenlijst verwijderen
pl: Usuwa zaznaczony element z listy klawiszy braille'a
pt: Remover item seleccionado da lista de teclas braille
pt_br: Remover o item selecionado da lista de teclas braile
ta: தேர்வு செய்யப்பட்ட உருப்படிகளை ப்ரெயில் பட்டியலிலிருந்து நீக்கு
uk: Видалити вибраний елемент з списку клавіш Брайля

source: Show X coordinate
bn: X কোওর্ডিনেট প্রদর্শন করো
da: Vis x-koordinat
hr: Prikaži X koordinatu
ko: X 좌표 보이기
mn: X-координатыг үзүүлэх
ms: Papar koordinat X
nb: Vis X-koordinat
nl: X-positie weergeven
pl: Wyświetlanie współrzędnej X
pt: Apresentar coordenada X
pt_br: Mostrar coordenada X
ta: X அச்சு ஐ காட்டு
uk: Показати координату X

source: Show Y coordinate
bn: Y কোওর্ডিনেট প্রদর্শন করো
da: Vis y-koordinat
hr: Prikaži Y koordinatu
ko: Y 좌표 보이기
mn: Y-координатыг үзүүлэх
ms: Papar koordinat Y
nb: Vis Y-koordinat
nl: Y-positie weergeven
pl: Wyświetlanie współrzędnej Y
pt: Apresentar coordenada Y
pt_br: Mostrar coordenada Y
ta: Y அச்சு ஐ காட்டு
uk: Показати координату Y

source: _0 Optical sensors off
bn: ০ অপটিক্যাল সেনসর বন্ধ করা (_০)
da: _0 Optiske sensorer fra
hr: _0 Optički senzori su isključeni
ko: _0 눈 추적 센서 끄기
mn: _0 Оптик сенсоруудыг унтраах
ms: _0 Pengesan Optikal off
nb: _0 Optiske sensorer av
nl: _0 Optische sensoren uit
pl: _0 Wyłączenie czujników optycznych
pt: _0 Sensores ópticos inactivos
pt_br: _0 Sensores ópticos desligados
ta: (_0) ஒளி உணரி நீக்கு
uk: _0 Оптичні сенсори вимкнено

source: _0 Position sensors off
bn: ০ অবস্থানের সেনসর বন্ধ করা (_০)
da: _0 Optiske sensorer til
hr: _0 Senzori položaja su isključeni
ko: _0 위치 센서 끄기
mn: _0 Байрлалын сенсоруудыг унтраах
ms: _0 Pengesan posisi off
nb: _0 Posisjonssensorer av
nl: _0 Positie-sensoren uit
pl: _0 Wyłączenie czujników pozycji
pt: _0 Sensores de posição inactivos
pt_br: _0 Sensores de posição desligados
ta: (_0) நிலை உணரி நீக்கு
uk: _0 Позиційні сенсори вимкнено

source: _1 Only move mouse
bn: ১ শুধুমাত্র মাউস নাড়ান (_১)
da: _1 Flyt kun mus
hr: _1 Samo pomiči miš
ko: _1 마우스 이동만
mn: _1 Зөвхөн хулганыг хөдөлгөх
ms: _1 Hanya gerak tetikus
nb: _1 Bare flytt mus
nl: _1 Alleen muis bewegen
pl: _1 Tylko przesunięcie myszy
pt: _1 Apenas mover o rato
pt_br: _1 Apenas mover mouse
ta: (_1) சுட்டியை மட்டும் நகர்த்து
uk: _1 Лише перемістити мишу

source: _2 Move mouse and click left
bn: ২ মাউস নাড়িয়ে বাঁদিকে ক্লিক করুন (_২)
da: _2 Flyt mus og klik venstre
hr: _2 Pomaknite miša i pritisnite lijevu tipku na mišu
ko: _2 마우스 이동 및 왼쪽 단추 클릭
mn: _2 Хулганыг хөдөлгөж зүүн товчлуурыг товших
ms: _2 Gerak tetikus dan klik kiri
nb: _2 Flytt mus og venstreklikk
nl: _2 Muis bewegen en links klikken
pl: _2 Przesunięcie myszy i kliknięcie lewym klawiszem
pt: _2 Mover o rato e clicar com o botão esquerdo
pt_br: _2 Mover o mouse e clicar com o botão esquerdo.
ta: _2 சுட்டியை நகர்த்தி இடது க்ளிக் செய்யவும்
uk: _2 Перемістити мишу та натиснути на ліву кнопку

source: _3 Move mouse and click right
bn: ৩ মাউস নাড়িয়ে ডানদিকে ক্লিক করুন (_৩)
da: _3 Flyt mus og klik højre
hr: _3 Pomaknite miša i pritisnite desnu tipku na mišu
ko: _3 마우스 이동 및 오른쪽 단추 클릭
mn: _3 Хулганыг хөдөлгөж баруун товчлуурыг товших
ms: _3 Gerak tetikus dan klik kanan
nb: _3 Flytt mus og høyreklikk
nl: _3 Muis bewegen en rechts klikken
pl: _3 Przesunięcie myszy i kliknięcie prawym klawiszem
pt: _3 Mover rato e clicar com o botão direito
pt_br: _3 Mover o mouse e clicar com o botão direito.
ta: _3 சுட்டியை நகர்த்தி வலது க்ளிக் செய்யவும்
uk: _3 Перемістити мишу та натиснути на праву кнопку

source: _4 Move mouse and click left or right
bn: ৪ মাউস নাড়িয়ে বাঁদিকে অথবা ডানদিকে ক্লিক করুন (_৪)
da: _4 Flyt mus og klik venstre eller højre
hr: _4 Pomaknite miša i pritisnite lijevu ili desnu tipku miša
ko: _4 마우스 이동 및 왼쪽 오른쪽 단추 클릭
mn: _4 Хулганыг хөдөлгөж баруун эсвэл зүүн товчлуурыг товших
ms: _4 Geraj tetikus dan klik kiri atau kanan
nb: _4 Flytt mus og venstre- og høyreklikk
nl: _4 Muis bewegen en zowel links als rechts klikken
pl: _4 Przesunięcie myszy i kliknięcie lewym lub prawym klawiszem
pt: _4 Mover rato e clicar com o botão esquerdo ou direito
pt_br: Mover o mouse e clicar com o botão esquerdo ou direito.
ta: _4 சுட்டியை நகர்த்தி வலது அல்லது இடது க்ளிக் செய்யவும்
uk: _4 Перемістити мишу та натиснути на ліву або праву кнопку

source: _5 Move caret
bn: ৫ ক্যারেট নাড়াও
da: _5 Flyt markør
hr: _5 Premjesti mjesto umetanja
ko: _5 캐럿 이동
mn: _5 Оруулгын тэмдгийг зөөх
ms: _5 Gerak karet
nb: _5 Flytt markør
nl: _5 Dakje bewegen
pl: _5 Przesunięcie kursora tekstowego
pt: _5 Mover o cursor
pt_br: _5 Mover cursor do texto
ta: _5 காரெட் குறியை நகர்த்தவும்
uk: _5 Перевести каретку

source: _6 Show X coordinate
bn: ৬ X কোওর্ডিনেট প্রদর্শন করো(_৬)
da: _6 Vis x-koordinat
hr: _6 Prikaži X koordinatu
ko: _6 X 좌표 보이기
mn: _6 X-координатыг үзүүлэх
ms: _6 Papar koordinat X
nb: _6 Vis X-koordinat
nl: _6 X-positie weergeven
pl: _6 Wyświetlanie współrzędnej X
pt: _6 Apresentar a coordenada X
pt_br: _6 Mostrar coordenada X
ta: _6 X அச்சை காட்டவும்
uk: _6 Показати координату X

source: _7 Show Y coordinate
bn: ৭ X কোওর্ডিনেট প্রদর্শন করো(_৭)
da: _7 Vis y-koordinat
hr: _7 Prikaži Y koordinatu
ko: _7 Y 좌표 보이기
mn: _7 Y-координатыг үзүүлэх
ms: _7 Papar koordinat Y
nb: _7 Vis Y-koordinat
nl: _7 Y-positie weergeven
pl: _7 Wyświetlanie współrzędnej Y
pt: _7 Apresentar a coordenada Y
pt_br: _7 Mostrar coordenada Y
ta: _7 Y அச்சை காட்டவும்
uk: _7 Показати координату Y

source: _8 Font style
bn: ৮ ফন্টের ধরন (_৮)
da: _8 Skriftstil
hr: _8 Stil pisma
ko: _8 글꼴 스타일
mn: _8 Фонтын маяг
ms: _8 Gaya font
nb: _8 Skriftstil
nl: _9 Lettertype-stijl
pl: _8 Styl czcionki
pt: _8 Estilo de fonte
pt_br: _8 Estilo da fonte
ta: _8 எழுத்துரு அளவை காட்டவும்
uk: _8 Стиль шрифту

source: _9 Font name
bn: ৯ ফন্টের নাম (_৯)
da: _9 Skrifttypenavn
hr: _9 Ime pisma
ko: _9 글꼴 이름
mn: _8 Фонтын нэр
ms: _9 Nama font
nb: _9 Skriftnavn
nl: _9 Lettertype-naam
pl: _9 Nazwa czcionki
pt: _9 Nome de fonte
pt_br: _9 Nome da fonte
ta: _9 எழுத்துரு பெயர்
uk: _9 Назва шрифту

source: _Commands:
bn: কমান্ড (_ক):
da: _Kommandoer:
hr: _Naredbe:
ko: 명령어(_C):
mn: _командууд:
ms: _Arahan:
nb: _Kommandoer:
nl: _Opdrachten:
pl: _Polecenia:
pt: _Comandos:
pt_br: _Comandos
ta: (_C)கட்டளைகள்:
uk: _Команди:

source: _Device key:
bn: ডিভাইস কী (key) (_ড):
da: _Enhedsnøgle:
hr: _Tipke uređaja:
ko: 장치 키(_D):
mn: _Төхөөрөмжийн товчлуур:
ms: Kekunci pe_ranti:
nb: _Enhetstast:
nl: Apparaat_toets:
pl: _Klucz urządzenia:
pt: Tecla de _dispositivo:
pt_br: _Tecla de dispositivo:
ta: (_D)சாதன விசை:
uk: _Клавіша пристрою

source: _Modify
bn: পরিবর্তন করো (_প)
da: _Skift
hr: _Izmijeni
ko: 고치기(_M)
mn: _Боловсруулах
ms: _Ubahsuai
nb: _Endre
nl: _Aanpassen
pl: Z_mień
pt: _Alterar
pt_br: _Modificar
ta: (_M)திருத்து
uk: _Змінити

source: Braille Preferences
bn: ব্রেইল সংক্রান্ত পছন্দসমূহ
da: Indstillinger for blindskrift
hr: Braillove postavke
ko: 점자 기본 설정
mn: Braille-ийн тохируулга
ms: Keutamaan Braille
nb: Brukervalg for blindeskrift
nl: Braille-voorkeuren
pl: Preferencje Braille'a
pt: Preferências de Braille
pt_br: Preferências do braile
ta: ப்ரெயில் விருப்பங்கள்
uk: Параметри системи Брайля

source: Close braille settings
bn: ব্রেইলের বৈশিষ্ট্য বন্ধ করো
da: Luk indstillinger for blindskrift
hr: Zatvori braillove postavke
ko: 점자 설정 닫기
mn: Braille-ийн тохируулгыг хаах
ms: Tutup tetapan braille
nb: Lukk innstillinger for blindeskrift
nl: Braille-instellingen sluiten
pl: Zamkyka ustawienia Braille'a
pt: Fechar definições de braille
pt_br: Fechar configurações do braile.
ta: ப்ரெயில் அமைப்புகளை மூடு
uk: Закрити параметри пристрою Брайля

source: Map function for display keys
bn: প্রদর্শনের কী (key)-র জন্য ফাংশান ম্যাপ করুন
da: Afbildningsfunktion for skærmtaster
hr: Dodijeljivanje funkcija prikaznim tipkama
ko: 표시 키에 대한 맵 기능
mn: Дэлгэцийн товчлуурын функцыг оноож өгөх
ms: Fungsi pemetaan bagi kekunci paparan
nb: Mappingsfunksjon for leselisttaster
nl: Tabelfunctie voor weergavetoetsen
pl: Przypisuje funkcje do wyświetlanych klawiszy
pt: Mapear função para teclas de ecrã
pt_br: Mapear função para as teclas de exibição
ta: காட்சி விசைகளுக்கான செயல்களை ஒப்பிடு
uk: Відповідність клавіш пристрою до функцій

source: Select braille device
bn: ব্রেইল ডিভাইস নির্বাচন করুন
da: Vælg blindskriftsenhed
hr: Odaberite brailleov uređaj
ko: 점자 장치 선택
mn: Braille-ийн төхөөрөмжийгг сонгох
ms: Pilih peranti braille
nb: Velg leselist
nl: Braille-apparaat selecteren
pl: Wybiera urządzenie braille'a
pt: Seleccionar dispositivo de braille
pt_br: Selecionar dispositivo braile
ta: ப்ரெயில் சாதனத்தை தேர்வு செய்யவும்
uk: Вибір пристрою Брайля

source: Select braille style 8/6 dots
bn: ব্রেইল-এর ধরন ৮/৬ ডট নির্বাচন করুন
da: Vælg blindskriftsstil 8/6 punkter
hr: Odaberite brailleov stil 8/6 točaka
ko: 점자 스타일 8/6점 선택
mn: Braille-ийн төрлийг сонгох (8/6 Цэг)
ms: Pilih gaya braille dot 8/6
nb: Velg blindeskriftstilen 8/6 punkter
nl: Braille-stijl 8/6 punten selecteren
pl: Wybiera rodzaj alfabetu braille'a 8/6 punktów
pt: Seleccionar estilo braille 8/6 pontos
pt_br: Selecionar estilo braile de 8/6 pontos.
ta: ப்ரெயில் பாணி 8/6 புள்ளிகளை தேர்வு செய்யவும்
uk: Вибір стилю Брайля 8/6 крапок

source: Select cursor setting FullCell/UnderLined/NoCursor
bn: কার্সার-এর বৈশিষ্ট্য নির্বাচন করুন সম্পূর্ণ সেল/নিম্নরেখা/কোনো কার্সার নেই
da: Vælg opsætning for markør FyldtCelle/Understreget/IngenMarkør
hr: Odaberite postavke kursora PunaĆelija/Podvučen/BezKursora
ko: 커서 설정 사각형/밑줄/커서 없음을 선택합니다
mn: Түүчээыг тохируулах (Нүд дүүргэх/Доогуур зураастай/Түүчээгүй)
nb: Velg markørinnstilling FullCell/UnderLined/NoCursor
nl: Cursorinstelling selecteren: Volledig/Onderkant/Geen
pl: Wybiera ustawienia kursora pełny/podkreślenie/brak
pt: Seleccionar definição de cursor FullCell/UnderLined/NoCursor
pt_br: Selecionar configuração de cursor FullCell/UnderLined/NoCursor (Célula cheia/Sublinhado/Sem cursor)
ta: கர்சர் அமைப்புகளை தேர்வு செய்யவும் முழு செல்/அடிக்கோடு/அடிக்கோடு இல்லை
uk: Вибір параметрів курсора ВсяКлітина/ПідкресленийКурсор/БезКурсора

source: Select translation table for braille device
bn: ব্রেইল ডিভাইসের জন্য ট্রানস্লেশন টেবল নির্বাচন করুন
da: Vælg oversættelsestabel for blindskriftsenheden
hr: Izaberite tablicu prevođenja za brailleov uređaj
ko: 점자 장치에 대한 변환 테이블 선택
mn: Braille-ийн төхөөрөмжид зориулсан орчуулгын хүснэгтийг сонгох
ms: Pilih jadual terjemahan bagi peranti braille
nb: Velg oversettingstabell for leselist
nl: Vertaaltabel selecteren voor braille-apparaat
pl: Wybiera tablicę tłumaczeń dla urządzenia braille'a
pt: Seleccionar uma tabela de tradução para o dispositivo braille
pt_br: Selecione a tabela de tradução para o dispositivo braile
ta: ப்ரெயில் சாதனத்திற்கான மொழிபெயர்ப்பு அட்டவணையை தேர்வுசெய்யவும்
uk: Вибір таблиці перекладу для пристрою Брайля

source: _1 Braille Device
bn: ১ ব্রেইল ডিভাইস (_১)
da: _1 Blindskriftsenhed
hr: _1 Brajev uređaj
ko: _1 점자 장치
mn: _1 Braille-ийн төхөөрөмж
ms: _1 Peranti Braille
nb: _1 Leselist
nl: _1 Braille-apparaat
pl: _1 Urządzenie Braille'a
pt: _1 Dispositivo Braille
pt_br: _1 Dispositivo braile
ta: _1 ப்ரெயில் சாதனம்
uk: _1 Пристрій Брайля

source: _2 Translation Table
bn: ২ ট্রান্সলেশন টেবল (_২)
da: _2 Oversættelsestabel
hr: _2 Tablica prevođenja
ko: _2 변환 테이블
mn: _2 Хөрвүүлгийн хүснэгт
ms: _2 Jadual Terjemahan
nb: _2 Oversettingstabell
nl: _2 Vertaaltabel
pl: _2 Tablica tłumaczeń
pt: _2 Tabela de Tradução
pt_br: _2 Tabela de tradução
ta: _2 மொழிபெயர்ப்பு அட்டவணை
uk: _2 Таблиця перекладу
