Repository: sipb/athena-svn-mirror
Catalog: third/gnopernicus/po/*.po
Languages: bn, da, hr, ko, mn, ms, nb, nl, pl, pt, pt_br, ta, uk

source: SINGLE LINE TEXT
da: TEKST MED EN LINJE
ko: 한 줄 텍스트
nb: TEKST
nl: ENKELREGEL TEKST
pl: TEKST JEDNOLINIOWY
pt: TEXTO DE LINHA ÚNICA
pt_br: SIMPLES TEXTO DE LINHA
uk: ОДНОРЯДНИЙ ТЕКСТ

source: Single Line Text
bn: একক-লাইনের টেক্সট
da: Tekst med en linje
ko: 한 줄 텍스트
nb: Tekst
nl: Enkelregel tekst
pl: Tekst jednoliniowy
pt: Texto de Linha Única
pt_br: Simples Texto de Linha
ta: ஒருவரி உரை
uk: Однорядний текст

source: TOG
da: SKP
ko: 토글
nb: AOP
nl: SKN
pl: PRP
pt: BTNA
uk: ВМК

source: TOGGLE BUTTON
da: SKIFTEKNAP
ko: 토글 단추
nb: AV OG PÅ-KNAPP
nl: SCHAKELKNOP
pl: PRZYCISK PRZEŁĄCZALNY
pt: BOTÃO DE ALTERNAR
pt_br: BOTÃO DE ALTERAÇÃO
uk: КНОПКА-ВИМИКАЧ

source: Toggle button
bn: টগল বাটন
da: Skifteknap
ko: 토글 단추
nb: Av og på-knapp
nl: Schakelknop
pl: Przycisk przełączalny
pt: Botão de alternar
pt_br: Botão de alteração
ta: இருநிலைமாற்றி பொத்தான்
uk: Кнопка-вимикач

source: TOL
da: VLJ
ko: 도구
nb: VKL
nl: WBK
pl: PNA
pt: BFER
uk: ПІН

source: TOOL BAR
da: VÆRKTØJSLINJE
ko: 도구 모음
nb: VERKTØYLINJE
nl: WERKBALK
pl: PASEK NARZĘDZIOWY
pt: BARRA DE FERRAMENTAS
pt_br: BARRA DE FERRAMENTAS
uk: ПАНЕЛЬ ІНСТРУМЕНТІВ

source: Tool bar
bn: টুল বার
da: Værktøjslinje
ko: 도구 모음
nb: Verktøylinje
nl: Werkbalk
pl: Pasek narzędziowy
pt: Barra de ferramentas
pt_br: Barra de ferramentas
ta: கருவிப்பட்டி
uk: Панель інструментів

source: TIP
da: VRD
ko: 풍선
pl: PDN
pt: DIC
uk: ПДК

source: TOOL TIP
da: VÆRKTØJSTIP
ko: 풍선 도움말
nb: VERKTØYTIPS
pl: PODPOWIEDŹ NARZĘDZIA
pt: DICA
pt_br: DICA DE FERRAMENTA
uk: ПІДКАЗКА

source: Tool tip
bn: টুল টিপ
da: Værktøjstip
ko: 풍선 도움말
nb: Verktøytips
pl: Podpowiedź narzędzia
pt: Dica
pt_br: Dica de ferramenta
ta: குறிப்புகள்
uk: Підказка

source: TRE
da: TRÆ
ko: 트리
nl: BOM
pl: DRZ
pt: ARV
uk: ДРВ

source: TREE
da: TRÆ
ko: 트리
ms: PEPOHON
nb: TRE
nl: BOOM
pl: DRZEWO
pt: ÁRVORE
pt_br: ÁRVORE
uk: ДЕРЕВО

source: Tree
bn: ট্রি
da: Træ
ko: 트리
ms: Pepohin
nb: Tre
nl: Boom
pl: Drzewo
pt: Árvore
pt_br: Árvore
ta: கிளை
uk: Дерево

source: TRI
da: TEL
ko: 트리 항목
nb: TRO
nl: BIT
pl: EDR
pt: IARV
uk: ЕДР

source: TREE ITEM
da: TRÆ-ELEMENT
ko: 트리 항목
ms: ITEM PEPOHON
nb: TREOPPFØRING
nl: BOOM-ITEM
pl: ELEMENT DRZEWA
pt: ITEM DE ÁRVORE
pt_br: ITEM DE ÁRVORE
uk: ЕЛЕМЕНТ ДЕРЕВА

source: Tree item
bn: Tree-র বস্তু
da: Træ-element
ko: 트리 항목
nb: Treoppføring
nl: Boom-item
pl: Element drzewa
pt: Item de árvore
pt_br: Item da árvore
ta: கிளை உருப்படிகள்
uk: Елемент дерева

source: TRT
ko: 트리 테이블
nl: BTB
pl: TDR
pt: TARV
uk: ТДР

source: TREE TABLE
da: TRÆTABEL
ko: 트리 테이블
ms: JADUAL PEPOHON
nb: TRETABELL
nl: BOOMTABEL
pl: TABELA DRZEWIASTA
pt: TABELA DE ÁRVORE
pt_br: TABELA DE ÁRVORE
uk: ТАБЛИЦЯ ДЕРЕВА

source: Tree table
bn: Tree-র টেবল
da: Trætabel
ko: 트리 테이블
ms: Jadual pepohon
nb: Tretabell
nl: Boomtabel
pl: Tabela drzewiasta
pt: Tabela de árvore
pt_br: Table de Árvore
ta: கிளை அட்டவணை
uk: Таблиця дерева

source: VWP
da: VOM
ko: 뷰포트
nb: SYN
pl: OWY
pt: ZVST
uk: ОПР

source: VIEWPORT
da: VISNINGSOMRÅDE
ko: 뷰포트
nb: SYNSFELT
pl: OBSZAR WYŚWIETLANIA
pt: ZONA DE VISTA
pt_br: PORTA DE VIZUALIZAÇÃO
uk: ОБЛАСТЬ ПЕРЕГЛЯДУ

source: Viewport
da: Visningsområde
ko: 뷰포트
nb: Synsfelt
pl: Obszar wyświetlania
pt: Zona de vista
pt_br: Porta de Vizualização
ta: காட்சி முனையம்
uk: Область перегляду

source: WND
da: VDE
ko: 창
nb: VDU
nl: VEN
pl: OKN
pt: JAN
uk: ВКН

source: WINDOW
da: VINDUE
ko: 창
ms: TETINGKAP
nb: VINDU
nl: VENSTER
pl: OKNO
pt: JANELA
pt_br: JANELA
uk: ВІКНО

source: Window
bn: উইন্ডো
da: Vindue
ko: 창
nb: Vindu
nl: Venster
pl: Okno
pt: Janela
pt_br: Janela
ta: சாளரம்
uk: Вікно

source: ACC
da: GEN
ko: 바로가기 레이블
nb: SNR
nl: VER
pl: EKS
pt: EAT
uk: КМБ

source: ACCELERATOR LABEL
da: GENVEJSETIKET
ko: 바로가기 레이블
nb: SNARVEISETIKETT
nl: VERSNELLER LABEL
pl: ETYKIETA KLAWISZA SKRÓTU
pt: ETIQUETA DE ATALHO
pt_br: RÓTULO DO ACELERADOR
uk: КОМБІНАЦІЯ КЛАВІШ

source: Accelerator label
bn: অ্যাকসেলেরেটর-এর লেবেল
da: Genvejsetiket
ko: 바로가기 레이블
nb: Snarveisetikett
nl: Versneller label
pl: Etykieta klawisza skrótu
pt: Etiqueta de atalho
pt_br: Rótulo do acelerador
ta: முடிக்கி அடையாளம்
uk: Комбінація клавіш

source: ANI
ko: 애니메이션
uk: АНІ

source: ANIMATION
ko: 애니메이션
ms: ANIMASI
nb: ANIMASJON
nl: ANIMATIE
pl: ANIMACJA
pt: ANIMAÇÃO
pt_br: ANIMAÇÃO
uk: АНІМАЦІЯ

source: Animation
bn: অ্যানিমেশন
ko: 애니메이션
nb: Animasjon
nl: Animatie
pl: Animacja
pt: Animação
pt_br: Animação
ta: இயக்க சித்திரம்
uk: Анімація

source: ARR
da: PIL
ko: 화살표
nb: PIL
nl: PJL
pl: STZ
pt: SET
uk: СТР

source: ARROW
da: PIL
ko: 화살표
ms: PANAH
nb: PIL
nl: PIJL
pl: STRZAŁKA
pt: SETA
pt_br: SETA
uk: СТРІЛКА

source: Arrow
bn: তীরচিহ্ন
da: Pil
ko: 화살표
nb: Pil
nl: Pijl
pl: Strzałka
pt: Seta
pt_br: Seta
ta: அம்புக்குறி
uk: Стрілка

source: CAL
da: KAL
ko: 달력
nb: KAL
nl: KAL
pl: KAL
uk: КАЛ

source: CALENDAR
da: KALENDER
ko: 달력
ms: KALENDAR
nb: KALENDER
nl: KALENDER
pl: KALENDARZ
pt: CALENDÁRIO
pt_br: CALENDÁRIO
uk: КАЛЕНДАР

source: Calendar
bn: ক্যালেন্ডার
da: Kalender
ko: 달력
ms: Kalendar
nb: Kalender
nl: Kalender
pl: Kalendarz
pt: Calendário
pt_br: Calendário
ta: நாள்காட்டி
uk: Календар

source: DAT
ko: 날짜 편집
pl: EDA
pt: EDDAT
uk: ДАТ

source: DATE EDITOR
da: DATOREDIGERING
ko: 날짜 편집
ms: EDITOR TARIKH
nb: DATOREDIGERER
nl: DATUM EDITOR
pl: EDYTOR DAT
pt: EDITOR DE DATAS
pt_br: EDITOR DE DATA
uk: РЕДАКТОР ДАТИ

source: Date editor
bn: তারিখ সম্পাদক
da: Datoredigering
ko: 날짜 편집
ms: Editor tarikh
nb: Datoredigerer
nl: Datum editor
pl: Edytor dat
pt: Editor de datas
pt_br: Editor de data
ta: தேதி தொகுப்பான்
uk: Редактор дати

source: DIL
da: RNG
ko: 다이얼
nb: RIN
nl: DKN
pl: TLI
pt: BTNGIR
uk: НАБ

source: DIAL
da: RING
ko: 다이얼
nb: RINGESKIVE
nl: DRAAIKNOP
pl: TARCZA LICZBOWA
pt: BOTÃO GIRATÓRIO
pt_br: Discar
uk: НОМЕРОНАБИРАЧ

source: Dial
da: Ring
ko: 다이얼
nb: Ringeskive
nl: DraaiKnop
pl: Tarcza liczbowa
pt: Botão giratório
pt_br: Discar
ta: சுழற்று
uk: Номеронабирач

source: DRW
da: TGN
ko: 그리기 영역
nb: TEG
nl: TGB
pl: ORY
pt: ARDES
uk: ОМЛ

source: DRAWING AREA
da: TEGNEOMRÅDE
ko: 그리기 영역
ms: KAWASAN LUKISAN
nb: TEGNEOMRÅDE
nl: TEKENGEBIED
pl: OBSZAR RYSOWANIA
pt: ÁREA DE DESENHO
pt_br: ÁREA DE DESENHO
uk: ОБЛАСТЬ МАЛЮВАННЯ

source: Drawing area
bn: আঁকার স্থান
da: Tegneområde
ko: 그리기 영역
ms: Kawasan lukisan
nb: Tegneområde
nl: Tekengebied
pl: Obszar rysowania
pt: Área de desenho
pt_br: Área de desenho
ta: புழக்க இடம்
uk: Область малювання

source: FNT
da: STY
ko: 글꼴
nb: SKR
nl: LTK
pl: OWC
pt: SELFN
uk: ВШР

source: FONT CHOOSER
da: SKRIFTTYPEVÆLGER
ko: 글꼴 고르기
ms: PEMILIH FONT
nb: SKRIFTVELGER
nl: LETTERTYPEKIEZER
pl: OKNO WYBORU CZCIONKI
pt: SELECTOR DE FONTES
pt_br: SELECIONADOR DE FONTE
uk: ВИБІР ШРИФТУ

source: Font chooser
bn: ফন্ট নির্বাচক
da: Skrifttypevælger
ko: 글꼴 고르기
nb: Skriftvelger
nl: Lettertypekiezer
pl: Okno wyboru czcionki
pt: Selector de fontes
pt_br: Selecionador de fonte
ta: எழுத்துரு தேர்வாளர்
uk: Вибір шрифту

source: IMG
da: BLD
ko: 그림
nb: BLD
nl: AFB
pl: OBR
uk: ЗБР

source: IMAGE
da: BILLEDE
ko: 그림
ms: IMEJ
nb: BILDE
nl: AFBEELDING
pl: OBRAZ
pt: IMAGEM
pt_br: IMAGEM
uk: ЗОБРАЖЕННЯ

source: Image
bn: ছবি
da: Billede
ko: 그림
ms: Imej
nb: Bilde
nl: Afbeelding
pl: Obraz
pt: Imagem
pt_br: Imagem
ta: சித்திரம்
uk: Зображення

source: SPIN BUTTON
da: RULLEKNAP
ko: 스핀 단추
nb: SNURREKNAPP
nl: SPINKNOP
pl: WEJŚCIE LICZBOWE
pt: BOTÃO GIRATÓRIO
pt_br: BOTÃO DE ROTAÇÃO
uk: КСТ

source: Spin button
bn: স্পিন বাটন
da: Rulleknap
ko: 스핀 단추
ms: Butang pusing
nb: Snurreknapp
nl: Spinknop
pl: Wejście liczbowe
pt: Botão giratório
pt_br: Botão de rotação
ta: சுழற்றும் பட்டன்ச்
uk: КНОПКА ЗІ СТРІЛКАМИ

source: TRM
ko: 터미널
pt: CON
uk: ТРМ

source: TERMINAL
ko: 터미널
pt: CONSOLA
uk: ТЕРМІНАЛ

source: Terminal
bn: টার্মিন্যাল
ko: 터미널
pt: Consola
ta: முனையம்
uk: Термінал

source: EXT
da: UDV
ko: 확장
nb: UTV
nl: UIT
pl: ROZ
uk: РЗШ

source: EXTENDED
da: UDVIDET
ko: 확장
ms: LANJUTAN
nb: UTVIDET
nl: UITGEBREID
pl: ROZSZERZONE
pt: EXTENDIDO
pt_br: EXTENDIDO
uk: РОЗШИРЕНИЙ

source: Extended
bn: প্রসারিত
da: Udvidet
ko: 확장
ms: Lanjutan
nb: Utvidet
nl: Uitgebreid
pl: Rozszerzone
pt: Extendido
pt_br: Extendido
ta: விரிவாக்கப்பட்ட
uk: Розширений

source: TLI
ko: 테이블 줄
nl: TRG
pl: LTA
pt: LTAB
uk: РТБ

source: TABLE LINE
da: TABELLINJE
ko: 테이블 줄
nb: TABELLINJE
nl: Tabelregel
pl: LINIA TABELI
pt: LINHA DE TABELA
pt_br: LINHA DA TABELA
uk: Рядок таблиці

source: Table line
bn: টেবল-এর রেখা
da: Tabellinje
ko: 테이블 줄
nb: Tabellinje
nl: Tabelregel
pl: Linia tabeli
pt: Linha de tabela
pt_br: Linha da tabela
ta: அட்டவணை கோடு
uk: Рядок таблиці

source: TABLE COLUMNS HEADER
da: TABEL-KOLONNEHOVED
ko: 테이블 열 헤더
nb: TABELLKOLONNEOVERSKRIFT
nl: TABEL KOLOMKOP
pl: NAGŁÓWEK KOLUMN TABELI
pt: CCTAB
pt_br: CABEÇALHO DE COLUNA DA TABELA
uk: ЗАГОЛОВОК РЯДКА ТАБЛИЦІ

source: Table columns header
bn: টেবল-এর কলামের শিরোনাম
da: Tabel-kolonnehoved
ko: 테이블 열 헤더
nb: Tabellkolonneoverskrift
nl: Tabel kolomkop
pl: Nagłówek kolumn tabeli
pt: Cabeçalho de coluna de tabela
pt_br: Cabeçalho de coluna da tabela
ta: அட்டவணை நெடுவரிசை தலைப்பு
uk: Заголовок рядка таблиці

source: TIT
ko: 제목 표시줄
nl: TBL
pl: PTY
pt: BTIT
uk: ЗАГ

source: TITLE BAR
da: TITELLINJE
ko: 제목 표시줄
ms: BAR TAJUK
nb: TITTELLINJE
nl: TITELBALK
pl: PASEK TYTUŁOWY
pt: BARRA DE TÍTULO
pt_br: BARRA DE TÍTULO
uk: ЗАГОЛОВОК

source: Title bar
bn: টাইটেল বার
da: Titellinje
ko: 제목 표시줄
nb: Tittellinje
nl: Titelbalk
pl: Pasek tytułowy
pt: Barra de título
pt_br: Barra de título
ta: தலைப்புப்பட்டி
uk: Заголовок

source: EDB
da: RLJ
ko: 편집 막대
nb: RDL
nl: EBL
pl: PED
pt: BED
uk: РРД

source: EDIT BAR
da: REDIGERINGSLINJE
ko: 편집 막대
nb: REDIGERINGSLINJE
nl: EDITBALK
pl: PASEK EDYCJI
pt: BARRA DE EDIÇÃO
pt_br: BARRA DE EDIÇÃO
uk: РЯДОК РЕДАКТОРА

source: Edit bar
bn: এডিট বার
da: Redigeringslinje
ko: 편집 막대
nb: Redigeringslinje
nl: Editbalk
pl: Pasek edycji
pt: Barra de edição
pt_br: Barra de Edição
ta: தொகு பட்டி
uk: Рядок редактора

source: Incorrect parameters for voice "%s%s"
bn: "%s%s" কন্ঠস্বরের জন্য ভুল পরামিতি
da: Ugyldige parametre for stemmen "%s%s"
hr: Neispravni parametri za glas "%s%s"
ko: "%s%s" 목소리에 대한 파라미터가 틀렸습니다
mn: "%s%s" Дууны алдаатай параметрүүд
ms: Parameter salah bagi suara"%s%s"
nb: Feil parametre for stemme "%s%s"
nl: Onjuiste parameters voor stem "%s%s"
pl: nieprawidłowe parametry dla głosu "%s%s"
pt: Parâmetros incorrectos para a voz "%s%s"
pt_br: Parâmetros incorretos para a voz "%s%s"
ta: குரலுக்கு தவறான அளவுரு உள்ளது "%s%s"
uk: Неправильні параметри голосу "%s%s"

source: failed to send to speech next string "%s"
bn: পরবর্তী পংক্তি "%s"-কে স্পিচ-এর জন্য প্রেরণ করতে ব্যর্থ
da: det mislykkedes at udtale næste tekststreng "%s"
hr: ne može da pošalje za izgovor sledeći tekst "%s"
ko: 다음 문자열 "%s"을(를) 음성으로 보내는 데 실패했습니다
mn: Дараагийн тэмдэгт мөр "%s" хэллэг тийш шилжих боломжгүй
ms: gagal menghantar rentetan percakapan berikutnya "%s"
nb: kunne ikke sende neste stren til stemme "%s"
nl: kon volgende tekenreeks niet naar spraak versturen "%s"
pl: nie powiodło się wysłanie do wymowy kolejnego ciągu znaków "%s"
pt: falha ao enviar para locução seguinte expressão "%s"
pt_br: Falha ao enviar próximo texto da síntese de voz "%s"
ta: அடுத்த சரத்தை பேச்சுக்கு அனுப்புவதில் தோல்வி "%s"
uk: неможливо відправити для озвучування наступний рядок "%s"

source: could not create/modify voice "%s"
bn: "%s" কন্ঠস্বর-কে তৈরি/পরিবর্তন করা যায় নি
da: kunne ikke oprette/ændre stemmen "%s"
hr: ne može napraviti/promijeniti glas "%s"
ko: "%s" 목소리를 만들/고칠 수 없습니다
mn: "%s" Дууг үүсгэх/өөрчлөх боломжгүй байна
nb: kunne ikke lage / endre stemme "%s"
nl: kon stem niet aanmaken/aanpassen "%s"
pl: nie można utworzyć/zmodyfikować głosu "%s"
pt: incapaz de criar/alterar a voz "%s"
pt_br: Não foi possível criar / modificar voz "%s"
ta: குரலை உருவாக்க/மாற்ற முடியவில்லை "%s"
uk: неможливо створити/змінити голос "%s"

source: voice "%s" will sound this way
bn: "%s" কন্ঠস্বরটি এই রকম শোনাবে
da: stemmen "%s" vil lyde således
hr: glas "%s" će zvučati ovako
ko: "%s" 목소리는 이런 식으로 소리가 납니다
mn: Дуу »%s« дараах байдлаар сонсогдоно
ms: suara "%s" akan berbunyi sebegini
nb: stemme "%s" vil låte som dette
nl: stem "%s" zal als volgt klinken
pl: głos "%s" będzie brzmiał w ten sposób
pt: voz "%s" irá soar da seguinte forma
pt_br: A voz %s irá soar desta maneira
ta: குரல் "%s" இது போல ஒலிக்கும்
uk: голос "%s" буде звучати таким чином

source: could not test voice "%s"
bn: "%s" কন্ঠস্বরটি পরীক্ষা করা সম্ভব হয় নি
da: kunne ikke teste stemmen "%s"
hr: ne može isprobati glas "%s"
ko: "%s" 목소리를 테스트할 수 없습니다
mn: Дууг %s« туршиж болохгүй байна
ms: Tak dapat menguji suara "%s"
nb: kunne ikke teste stemme "%s"
nl: kon stem "%s" niet testen
pl: nie można przetestować głosu "%s"
pt: incapaz de testar a voz "%s"
pt_br: Não foi possível testar a voz "%s"
ta: குரலை சோதிக்க முடியவில்லை "%s"
uk: неможливо перевірити голос "%s"

source: value not supported for speech count mode "%s"
bn: "%s" ধ্বনি গণনা মোডের জন্য মান সমর্থিত নয়
da: værdien understøttes ikke af taletælletilstanden "%s"
hr: vrijednost nije podržana za govorno brojanje "%s"
ko: 음성 카운트 모드 "%s"에서 지원되지 않는 값입니다
mn: Хэллэгийг тоолох "%s" -горимд зориулсан утга суулгагдаагүй байна
ms: nilai tak disokong bagi mod kiraan percakapan "%s"
nb: verdi ikke støttet for tellemodus for tale "%s"
nl: waarde niet ondersteund in spraak tel-modus "%s"
pl: wartość nie obsługiwana dla typu wymowy zliczania "%s"
pt: valor não suportado para modo de contagem de locução "%s"
pt_br: Valor não suportavel para o modo de contagem da síntese de voz "%s"
ta: பேச்சு எண்ணிக்கை பாங்கில் மதிப்புக்கு ஆதரவு இல்லை "%s"
uk: значення не підтримується для озвучення режиму лічби "%s"

source: value not supported for speech modifiers type "%s"
bn: "%s" ধ্বনি পরিবর্তকের ধরনের জন্য মান সমর্থিত নয়
da: værdien understøttes ikke af taleændreretypen "%s"
hr: vrijednost nije podržana za vrstu izmjenjivača govora "%s"
ko: 음성 조정 타입 "%s"에서 지원되지 않는 값입니다
mn: Хэллэгийг өөрчлөх "%s" -төрөлд зориулсан утга суулгагдаагүй байна
ms: nilai tak disokong bagi jenis pengubahsuai percakapan "%s"
nb: verdi ikke støttet for stemme modifikatortype "%s"
nl: waarde niet ondersteund in spraak controletoets-type "%s"
pl: wartość nie obsługiwana dla typu wymowy modyfikatorów "%s"
pt: valor não suportado para tipo de modificadores de locução "%s"
pt_br: Valor não suportado para os modificadores da síntese de voz do tipo "%s"
ta: பேச்சு மாற்றி வகையில்கில் மதிப்புக்கு ஆதரவு இல்லை "%s"
uk: значення не підтримується для озвучення модифікаторів типу "%s"

source: value not supported for speech cursors type "%s"
bn: "%s" ধ্বনি কার্সার-এর ধরনের জন্য মান সমর্থিত নয়
da: værdien understøttes ikke af talemarkørtypen "%s"
hr: vrijednost nije podržana za vrstu kursora govora "%s"
ko: 음성 커서 타입 "%s"에서 지원되지 않는 값입니다
mn: Хэллэгийг заах "%s" -төрөлд зориулсан утга суулгагдаагүй байна
ms: nilai tak disokong bagi jenis kursor percakapan "%s"
nb: verdi ikke støttet for stemme markørtype "%s"
nl: waarde niet ondersteund in spraak cursor-type "%s"
pl: wartość nie obsługiwana dla typu wymowy kursorów "%s"
pt: valor não suportado para tipo de cursores de locução "%s"
pt_br: Valor não suportado para os cursores da síntese de voz do tipo "%s"
ta: பேச்சு கர்சர் வகையில் மதிப்புக்கு ஆதரவு இல்லை "%s"
uk: значення не підтримується для озвучення курсорів типу "%s"

source: value not supported for speech spaces type "%s"
bn: "%s" ধ্বনি শূণ্যস্থানের ধরনের জন্য মান সমর্থিত নয়
da: værdien understøttes ikke af talemellemrumstypen "%s"
hr: vrijednost nije podržana za vrstu razmaka govora "%s"
ko: 음성 공백 타입 "%s"에서 지원되지 않는 값입니다
mn: Хоосон зайг заасан »%s«-төрөлд зориулсан утга суулгагдаагүй байна
ms: nilai tak disokong bagi jenis ruang percakapan "%s"
nb: verdi ikke støttet for stemme mellomromtype "%s"
nl: waarde niet ondersteund in spraak spatie-type "%s"
pl: wartość nie obsługiwana dla typu wymowy spacji "%s"
pt: valor não suportado para tipo de espaços de locução "%s"
pt_br: Valor não suportado para os espaços da síntese de voz do tipo "%s"
ta: பேச்சு இடைவெளி வகையில் மதிப்புக்கு ஆதரவு இல்லை "%s"
uk: значення не підтримується для озвучення пробілів типу "%s"

source: value not supported for speech dictionary type "%s"
bn: "%s" ধ্বনি অভিধানের ধরনের জন্য মান সমর্থিত নয়
da: værdien understøttes ikke af taleordbogstypen "%s"
hr: vrijednost nije podržana za vrstu riječnika govora "%s"
ko: 음성 사전 타입 "%s"에서 지원되지 않는 값입니다
mn: Толь бичгийн »%s«-төрөлд зориулсан утга суулгагдаагүй байна
ms: nilai tak disokong bagi jenis kamus percakapan "%s"
nb: verdi ikke støttet for stemme ordboktype "%s"
nl: waarde niet ondersteund in spraak woordenboek-type "%s"
pl: wartość nie obsługiwana dla typu wymowy sownika "%s"
pt: valor não suportado para tipo de dicionário de locução "%s"
pt_br: Valor não suportado para o dicionário da síntese de voz do tipo "%s"
ta: பேச்சு அகராதி வகையில் மதிப்புக்கு ஆதரவு இல்லை "%s"
uk: значення не підтримується для озвучення словників типу "%s"

source: value not supported for speech text echo type "%s"
bn: "%s" ধ্বনি টেক্সট echo ধরনের জন্য মান সমর্থিত নয়
da: værdien understøttes ikke af taletekstekkotypen "%s"
hr: vrijednost nije podržana za vrstu ispisa teksta govora "%s"
ko: 음성 텍스트 에코 타입 "%s"에서 지원되지 않는 값입니다
mn: Хэллэгийн текстийг давтах »%s«-төрөлд зориулсан утга суулгагдаагүй байна
nb: verdi ikke støttet for tekstuttaletype "%s"
nl: waarde niet ondersteund in spraak echo-type "%s"
pl: wartość nie obsługiwana dla typu wymowy echa tekstu "%s"
pt: valor não suportado para tipo de eco de texto de locução "%s"
pt_br: Valor não suportado para a dicção da síntese de voz do tipo "%s"
ta: பேச்சு உரை எதிரொலி வகையில் மதிப்புக்கு ஆதரவு இல்லை "%s"
uk: значення не підтримується для озвучення текстового дублювання типу "%s"

source: Tilde
bn: টিল্ড
hr: Tilda
ko: 물결
mn: дээгүүр долгион зураас (Tilde)
pl: Tylda
pt: Til
pt_br: Til
ta: அலை
uk: Тильда

source: Tildaes
bn: টিল্ডেস
da: Tildetegn
hr: Tilde
ko: 물결
mn: дээгүүр долгион зураасууд (Tildaes)
nb: Tilder
nl: Tildes
pl: Tyldy
pt: Tiles
pt_br: Tils
ta: அலைகுறியீடு
uk: Тильди

source: Exclamation
bn: এক্সক্লামেশন
da: Udråbstegn
hr: Objašnjenje
ko: 느낌표
mn: Анхаарлын тэмдэг
nb: Utropstegn
nl: Uitroepteken
pl: Wykrzyknik
pt: Exclamação
pt_br: Exclamação
ta: ஆச்சர்யக்குறி
uk: Знак оклику

source: Exclamations
bn: এক্সক্লামেশন
da: Udråbstegn
hr: Objašnjenja
ko: 느낌표
mn: Анхаарлын тэмдгүүд
nb: Utropstegn
nl: Uitroeptekens
pl: Wykrzykniki
pt: Exclamações
pt_br: Exclamações
ta: ஆச்சர்யகுறிகள்
uk: Знаки оклику

source: At
bn: -তে
da: Snabel-a
hr: Za koliko
ko: 앳
nb: Alfakrøll
nl: Apestaartje
pl: Małpa
pt: Arroba
pt_br: Arroba
uk: На

source: Ats
bn: -তে
da: Snabel-a-tegn
ko: 앳
nb: Alfakrøller
nl: Apestaartjes
pl: Małpy
pt: Arrobas
pt_br: Arrobas
uk: На

source: Hash
bn: হ্যাশ
da: Firkant
hr: Smjesa
ko: 해시
mn: Тоонолжин тэмдэг (Hash)
nb: Firkant
nl: Hekje
pl: Krzyżyk
pt: Barra
pt_br: Sustenido
uk: Хеш

source: Hashes
bn: হ্যাশ
da: Firkanter
hr: Smjese
ko: 해시
mn: Тоонолжин тэмдгүүд (Hashes)
nb: Firkanter
nl: Hekjes
pl: Krzyżyki
pt: Barras
pt_br: Sustenidos
uk: Хеші

source: Dollar
bn: ডলার
hr: Dolar ($)
ko: 달러
mn: Төгрөг
pl: Dolar
pt: Dolar
pt_br: Cifrão
ta: டாலர்
uk: Долар

source: Dollars
bn: ডলার
da: Dollartegn
hr: Dolari ($)
ko: 달러
mn: Төгрөг
ms: Dollar
nb: Dollar
pl: Dolary
pt: Dólares
pt_br: Cifrões
ta: டாலர்கள்
uk: Долари

source: Percent
bn: শতাংশ
da: Procent
hr: Postotak
ko: 퍼센트
mn: Хувь
ms: Peratus
nb: Prosent
nl: Procent
pl: Procent
pt: Percentagem
pt_br: Sinal de porcentagem
ta: சதவிகிதம்
uk: Відсоток

source: Percents
bn: শতাংশ
da: Procenter
hr: postotci
ko: 퍼센트
mn: Хувь
ms: Peratus
nb: Prosent
nl: Procenten
pl: Procenty
pt: Percentagens
pt_br: Sinais de porcentagem
ta: சதவிகிதங்கள்
uk: Відсотків

source: Caret
bn: ক্যারেট
da: Markør
ko: 캐럿
mn: Оруулга тэмдэг (Caret)
nb: Hatt
nl: Dakje
pl: Karetka
pt: Cursor
pt_br: Cursor de texto
ta: காரெட்
uk: Каретка

source: Carets
bn: ক্যারেট
da: Markører
hr: Careti
ko: 캐럿
mn: Оруулга тэмдгүүд (Carets)
nb: Hatter
nl: Dakjes
pl: Karetki
pt: Cursores
pt_br: Cursores de texto
ta: காரெட்கள்
uk: Каретки

source: And
bn: এবং
da: Og-tegn
hr: I
ko: 엔드
mn: ба тэмдэг
nb: Og
nl: En
pl: znak ampersand
pt: 'E' Comercial
pt_br: E
uk: Амперсанд

source: Ands
bn: এবং
da: Og-tegn
hr: Ampersandi
ko: 엔드
mn: ба тэмдгүүд
nb: Oger
nl: Ennen
pl: znaki ampersand
pt: 'E's Comerciais
pt_br: Es
uk: Амперсанди

source: Asterisk
bn: অ্যাসটেরিস্ক
da: Stjerne
hr: Zvjezdica
ko: 별표
mn: Од
nb: Stjerne
nl: Sterretje
pl: Gwiazdka
pt: Asterisco
pt_br: Asterisco
ta: நட்சத்திரம்
uk: Зірочка

source: Asterisks
bn: অ্যাসটেরিস্ক
da: Stjerner
hr: Zvjezdice
ko: 별표
mn: Однууд
nb: Stjerner
nl: Sterretjes
pl: Gwiazdki
pt: Asteriscos
pt_br: Asteriscos
ta: நட்சத்திரங்கள்
uk: Зірочки

source: Left Paranthesis
bn: বাঁদিকের প্যারেনথেসিস
da: Venstreparentes
hr: Lijeva zagrada
ko: 왼쪽 괄호
mn: Нээлттэй хаалт
nb: Venstreparentes
nl: Linker haak
pl: Nawias lewy
pt: Parêntesis Esquerdo
pt_br: Abre parênteses
ta: இடது அடைப்புக்குறி
uk: Ліва скобка

source: Right Paranthesis
bn: ডানদিকের প্যারেনথেসিস
da: Højreparentes
hr: Zatvorena zagrada
ko: 오른쪽 괄호
mn: хаалттай хаалт
nb: Høyreparentes
nl: Rechter haak
pl: Nawias prawy
pt: Parêntesis Direito
pt_br: Fecha parênteses
ta: வலதுு அடைப்புக்குறி
uk: Права скобка

source: Underscore
bn: আন্ডারস্কোর
da: Understreg
hr: Podvlaka
ko: 밑줄
mn: Доогуур зураас
nb: Understrek
nl: Liggend streepje
pl: Podkreślenie
pt: Barra em baixo
pt_br: Sublinha
ta: அடிக்கோடு
uk: Підкреслення

source: Underscores
bn: আন্ডারস্কোর
da: Understreg-tegn
hr: Podvlake
ko: 밑줄
mn: Доогуур зурааснууд
nb: Understreker
nl: Liggende streepjes
pl: Podkreślenia
pt: Barras em baixo
pt_br: Sublinhas
ta: அடிக்கோடுகள்
uk: Підкреслення

source: Plus
bn: যোগচিহ্ন
ko: 더하기
mn: Нэмэх тэмдэг
ms: Tambah
nb: Pluss
pt: Mais
pt_br: Sinal de mais
ta: கூட்டல்
uk: Плюс

source: Pluses
bn: যোগচিহ্ন
da: Plustegn
hr: Plusevi
ko: 더하기
mn: Нэмэх тэмдгүүд
ms: Tambah
nb: Plusser
nl: Plussen
pl: Plusy
pt: Mais
pt_br: Sinais de mais
ta: கூட்டல்கள்
uk: Плюси

source: Equal
bn: সমান
da: Lighedstegn
hr: Jednako
ko: 등호
mn: Тэнцүүгийн тэмдэг
ms: Sama dengan
nb: Likhetstegn
nl: Is gelijk
pl: Znak równości
pt: Igual
pt_br: Sinal de igual
ta: சமம்
uk: Дорівнює

source: Equals
bn: সমান
da: Lighedstegn
hr: Jednako
ko: 등호
mn: Тэнцүүгийн тэмдгүүд
nb: Likhetstegn
nl: Is gelijktekens
pl: Znaki równości
pt: Iguais
pt_br: Sinais de igual
ta: சமங்கள்
uk: Дорівнює

source: Minus
bn: বিয়োগচিহ্ন
ko: 빼기
mn: Хасах тэмдэг
ms: Tolak
pt: Menos
pt_br: Sinal de menos
ta: கழித்தல்
uk: Мінус

source: Minuses
bn: বিয়োগচিহ্ন
da: Minustegn
hr: Minusi
ko: 빼기
mn: Хасах тэмдгүүд
nb: Minuser
nl: Minustekens
pl: Minusy
pt: Menos
pt_br: Sinais de menos
ta: கழித்தல்கள்
uk: Мінуси

source: Quote
bn: উদ্ধৃতিচিহ্ন
da: Citat
hr: Citat
ko: 따옴표
mn: Хашилт
ms: Petikan
nb: Enkeltfnutt
nl: Aanhalingsteken
pl: Cudzysłów pojedynczy
pt: Aspa
pt_br: Aspa
ta: மேற்கோள்
uk: Лапки

source: Quotes
bn: উদ্ধৃতিচিহ্ন
da: Citattegn
hr: Navodnici
ko: 따옴표
mn: Хашилтууд
ms: Petikan
nb: Enkeltfnutter
nl: Aanhalingstekens
pl: Cudzysłowy pojedyncze
pt: Aspas
pt_br: Aspas
ta: மேற்கோள்கள்
uk: Лапки

source: Left Bracket
bn: বাঁদিকের ব্র্যাকেট
da: Venstreklamme
hr: Lijeva uglata zagrada
ko: 왼쪽 대괄호
mn: нээлттэй, runde хаалт
nb: Venstre klammeparentes
nl: Linker vierkante haak
pl: Lewy nawias kwadratowy
pt: Parêntesis Recto Esquerdo
pt_br: Abre colchete
ta: இடதுு சதுர அடைப்புக்குறி
uk: Ліва прямокутна дужка

source: Left Brackets
bn: বাঁদিকের ব্র্যাকেট
da: Venstreklammer
hr: lijeve zagrade
ko: 왼쪽 대괄호
mn: Нээлттэй, дугуй хаалтнууд
nb: Venstre klammeparenteser
nl: Linker vierkante haken
pl: Lewe nawiasy kwadratowe
pt: Parêntesis Rectos Esquerdos
pt_br: Abre colchetes
ta: இடது அடைப்புக்குறி
uk: Ліві прямокутні дужки

source: Right Bracket
bn: ডানদিকের ব্র্যাকেট
da: Højreklamme
hr: Desna uglata zagrada
ko: 오른쪽 대괄호
mn: Хаалттай, дугуй хаалт
nb: Høyre klammeparentes
nl: Rechter vierkante haak
pl: Prawy nawias kwadratowy
pt: Parêntesis Recto Direito
pt_br: Fecha colchete
ta: வலது அடைப்புக்குறி
uk: Права прямокутна дужка
