Repository: sipb/athena-svn-mirror
Catalog: third/gnopernicus/po/*.po
Languages: bn, da, hr, ko, mn, ms, nb, nl, pl, pt, pt_br, ta, uk

source: <none>
bn: <কোনো নয়>
da: <ingen>
hr: <nijedno>
ko: <없음>
mn: <байхгүй>
ms: <tiada>
nb: <ingen>
nl: <geen>
pl: <żaden>
pt: <nenhum>
pt_br: <nenhum>
ta: <எதுவுமில்லை>
uk: <немає>

source: American English
bn: আমেরিকান ইংরেজি
da: Amerikansk-engelsk
hr: Američki engleski
ko: 미국 영어
mn: Америкийн англи
ms: Bahasa Inggeris Amerika
nb: Amerikansk engelsk
nl: Amerikaans Engels
pl: Amerykański angielski
pt: Inglês Americano
pt_br: Inglês Americano
ta: அமெரிக்கன் ஆங்கிலம்
uk: Американська англійська

source: German
bn: জার্মান
da: Tysk
hr: Njemački
ko: 독일어
mn: Герман
ms: Jerman
nb: Tysk
nl: Duits
pl: Niemiecki
pt: Alemão
pt_br: Alemão
ta: ஜெர்மன்
uk: Німецька

source: Spanish
bn: স্প্যানিশ
da: Spansk
hr: Španjolski
ko: 스페인어
mn: Испани
ms: Sepanyol
nb: Spansk
nl: Spaans
pl: Hiszpański
pt: Espanhol
pt_br: Espanhol
ta: ஸ்பானிஷ்
uk: Іспанська

source: Swedish
bn: সুইডিশ
da: Svensk
hr: Švedski
ko: 스웨덴어
mn: Швед
nb: Svensk
nl: Zweeds
pl: Szwedzki
pt: Sueco
pt_br: Sueco
ta: ஸ்வீடிஷ்
uk: Шведська

source: X display's _terminal number:
bn: X ডিসপ্লের টারমিন্যাল সংখ্যা (_ট):
da: X-skærms _terminalnummer:
hr: Broj _terminala na X zaslonu:
ko: X 디스플레이의 터미널 번호(_T):
mn: Х-Дэлгэцийн _терминалын дугаар:
ms: Nombor _terminal paparan X:
nb: _Terminalnummer for X-skjerm:
nl: _Terminalnummer van X-scherm:
pl: Numer _terminala ekranu X serwera:
pt: Número de _consola do ecrã X:
pt_br: Número do _terminal do dispositivo de exibição do X:
ta: (_t)X காட்சியின் முனைய எண்
uk: Номер _терміналу дисплею системи X Window:

source: _Port:
bn: পোর্ট (_প):
ko: 포트(_P):
mn: _порт:
ms: _Liang:
nl: _Poort:
pt: _Porto:
pt_br: _Porta:
ta: (_P)வழி:
uk: П_орт:

source: Language
bn: ভাষা
da: Sprog
hr: Jezik
ko: 언어
mn: Хэл
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt: Idioma
pt_br: Linguagem
ta: மொழி
uk: Мова

source: No selected command!
bn: কোনো কমান্ড নির্বাচিত হয় নি !
da: Ingen valgt kommando!
hr: Nije odabrana naredba!
ko: 선택한 명령어가 없습니다!
mn: Ямар ч команд сонгогдсонгүй
ms: Tiada arahan dipilih!
nb: Ingen kommando valgt!
nl: Geen opdracht geselecteerd!
pl: Nie wybrano polecenia!
pt: Nenhum comando seleccionado!
pt_br: Nenhum comando selecionado!
ta: கட்டளை எதுவும் தேர்வு செய்யப்படவில்லை!
uk: Не вибрано команди!

source: Invalid device key!
bn: অবৈধ ডিভাইস কী (key)!
da: Ugyldig enhedsnøgle!
hr: Neispravan ključ uređaja!
ko: 장치 키가 잘못되었습니다!
mn: Төхөөрөмжийн түлхүүр хүчингүй!
ms: Kekunci peranti tidak sah!
nb: Ugyldig tast for enhet!
nl: Ongeldige apparaatsleutel!
pl: Niepoprawny klucza urządzenia!
pt: Chave de dispositivo inválida!
pt_br: Tecla de dispositivo inválida!
ta: செல்லாத சாதன விசை
uk: Неправильна клавіша пристрою!

source: Commands
bn: কমান্ডসমূহ
da: Kommandoer
hr: Naredbe
ko: 명령
mn: Командууд
ms: Arahan
nb: Kommandoer
nl: Opdrachten
pl: Polecenia
pt: Comandos
pt_br: Comandos
ta: கட்டளைகள்
uk: Команди

source: No selected item to modify!
bn: পরিবর্তন করবার জন্য কোনো বস্তু নির্বাচন করা হয় নি!
da: Intet valgt element at ændre!
hr: Nije odabrana stavka za izmjenu!
ko: 고칠 항목을 선택하지 않았습니다!
mn: Ажиллаж буй ямар ч объект сонгогдсонгүй!
ms: Tiada item dipilih untuk diubahsuai!
nb: Ingen oppføring valgt for endring!
nl: Geen item geselecteerd om te bewerken!
pl: Nie wybrano elementu do modyfikacji!
pt: Nenhum item seleccionado para alterar!
pt_br: Nenhum item selecionado para modificar!
ta: திருத்துவதற்கென தேர்வு செய்த உருப்படி எதுவுமில்லை
uk: Не вибрано елемент для модифікації!

source: Invalid selected item!
bn: অবৈধ নির্বাচিত বস্তু!
da: Ugyldigt valgt element!
hr: Nevažeči odabrani predmet!
ko: 선택한 항목이 잘못되었습니다!
mn: Сонгосон объект хүчингүй
ms: Item dipilih tidak sah!
nb: Valgt oppføring er ugyldig!
nl: Ongeldig geselecteerd item!
pl: Błędny zaznaczony element!
pt: Item seleccionado inválido!
pt_br: Item selecionado inválido!
ta: செல்லாத தேர்வு செய்த உருப்படி!
uk: Вибраний елемент — неправильний!

source: No selected item to remove!
bn: মুছে ফেলার জন্য কোনো বস্তু নির্বাচন করা হয় নি!
da: Intet valgt element at fjerne!
hr: Nije odabrana stavka za brisanje!
ko: 지울 항목을 선택하지 않았습니다!
mn: Ямар ч устгагдах объект сонгогдоогүй байна!
ms: Tiada item dipilih untuk dibuang!
nb: Ingen oppføring valgt for fjerning!
nl: Geen item geselecteerd om te verwijderen!
pl: Nie wybrano elementu do usunięcia!
pt: Nenhum item seleccionado para remover!
pt_br: Nenhum item selecionado para remoção!
ta: நீக்குவதற்காக எந்த உருப்படியும் தேர்வு செய்யப்படவில்லை!
uk: Не вибрано елемент для видалення!

source: Braille Keys
bn: Braille কী (key)
da: Blindskriftstaster
hr: Braillovi ključevi
ko: 점자 키
mn: Braille Түлхүүрүүд
ms: Kekunci Braille
nb: Blindeskrifttaster
nl: Brailletoetsen
pl: Klawisze Braille'a
pt: Teclas Braille
pt_br: Teclas braile
ta: ப்ரெயில் விசை
uk: Клавіші Брайля

source: Change commit error.
bn: পরিবর্তন কমিট (commit) করতে সমস্যা।
da: Ændringsbekræftelsesfejl.
hr: Greška prilikom potvrđivanja izmjene.
ko: 바뀐 점을 저장하는 데 오류.
mn: Шинэчлэл хийхэд алдаа гарлаа.
nb: Endringsbekreftelsesfeil.
nl: Aanpassingsfout.
pl: Zmiana popełnionego błędu.
pt: Alterar erro de confirmação (commit).
pt_br: Erro ao aplicar as mudanças.
ta: மாற்ற ஒப்படைத்தல் பிழை
uk: Помилка застосування змін.

source: decrease y scale
bn: y-র স্কেল হ্রাস করো
da: formindsk y-skala
hr: umanji vertikalni razmjer
ko: y 배율 줄이기
mn: Y-хэмжигдхүүнийг бууруулах
ms: kurangkan skala y
nb: senk y-skala
nl: y-schaal verlagen
pl: zmniejszenie skali y
pt: diminuir a escala y
pt_br: Diminuir escala y
ta: y அளவில் குறை
uk: зменшити шкалу y

source: decrease x scale
bn: x-র স্কেল হ্রাস করো
da: formindsk x-skala
hr: umanji horizontalni razmjer
ko: x 배율 줄이기
mn: X-хэмжигдхүүнийг бууруулах
ms: kurangkan skala x
nb: senk x-skala
nl: x-schaal verlagen
pl: zmniejszenie skali x
pt: diminuir a escala x
pt_br: Diminuir escala x
ta: x அளவில் குறை
uk: зменшити шкалу x

source: increase y scale
bn: y-র স্কেল বৃদ্ধি করো
da: forøg y-skala
hr: povećaj y omjer
ko: y 배율 늘이기
mn: Y-хэмжигдхүүнийг өсгөх
ms: naikkan skala y
nb: øk y-skala
nl: y-schaal verhogen
pl: zwiększenie skali y
pt: aumentar a escala y
pt_br: Aumentar escala y
ta: y அளவில் அதிகரி
uk: збільшити шкалу y

source: increase x scale
bn: x-র স্কেল বৃদ্ধি করো
da: forøg x-skala
hr: povećaj x omjer
ko: x 배율 늘이기
mn: X-хэмжигдхүүнийг өсгөх
ms: naikkan skala x
nb: øk x-skala
nl: x-schaal verlagen
pl: zwiększenie skali x
pt: aumentar a escala x
pt_br: Aumentar escala x
ta: x அளவில் அதிகரி
uk: збільшити шкалу x

source: lock xy scale
bn: xy স্কেল লক করো
da: lås xy-skala
hr: zaključaj okomito-vodoravni razmjer
ko: xy 배율 고정
mn: XY-ийн харьцааг энэ чигээр нь хадгалах
ms: kunci skala xy
nb: lås xy-skala
nl: xy-schaal vastzetten
pl: zablokowanie skali xy
pt: trancar a escala xy
pt_br: Travar escala xy
ta: xy அளவுகளை பூட்டு
uk: заблокувати шкалу xy

source: smoothing toggle
da: udjævning til/fra
hr: prekidač za dotjerivanje
ko: 고르게 하기 토글
mn: Ирмэг дугуйруулах
nb: utjevningsverktøy
nl: vloeiend schakelaar
pl: gładkie przełączanie
pt: alternar a suavização
pt_br: Ativa/desativa suavização
ta: இருநிலை மாற்றிகளை சரிப்படுத்து
uk: перемикнути згладжування

source: cursor toggle
bn: কার্সার টগল
da: markør til/fra
hr: prekidač za kurzor
ko: 커서 토글
mn: Түүчээ тохируулах
ms: togol kursor
nb: markørverktøy
nl: cursor schakelaar
pl: przełączanie kursora
pt: alternar o cursor
pt_br: Ativa/desativa cursor
ta: கர்சர் இருநிலை மாற்றி
uk: перемикнути вказівник

source: cursor on/off
bn: কার্সার চালু/বন্ধ
da: markør til/fra
hr: kursor uključen/isključen
ko: 커서 켜기/끄기
mn: Түүчээыг ажиллуулах/унтраах
ms: kursor on/off
nb: markør av/på
nl: cursor aan/uit
pl: przełaczenie kursora
pt: cursor activo/desactivo
pt_br: Liga/desliga cursor
ta: கர்சர் இயக்கு/நீக்கு
uk: ввімкн/вимкн вказівник

source: cursor magnification on/off
da: markørforstørrelse til/fra
hr: uvećanje kursora uključeno/isključeno
ko: 커서 돋보기 켜기/끄기
mn: Түүчээын хэмжээний тохируулгыг ажиллуулах/унтраах
ms: pembesarakn kursor on/off
nb: markørforstørring av/på
nl: cursorvergroting aan/uit
pl: przełączenie powiększenia kursora
pt: ampliação do cursor activa/desactiva
pt_br: Liga/desliga ampliação do cursor
ta: கர்சர் அளவு மாற்றி இயக்கு/நீக்கு
uk: ввімкн/вимкн збільшеного вказівника

source: decrease cursor size
bn: কার্সার-এর মাপ হ্রাস করো
da: formindsk markørstørrelse
hr: umanji veličinu kursora
ko: 커서 크기 줄이기
mn: Түүчээын хэмжээг багасгах
ms: Kurangkan saiz kursor
nb: senk markørstørrelse
nl: cursor vergroten
pl: zmniejszenie rozmiaru kursora
pt: diminuir o tamanho do cursor
pt_br: Diminuir tamanho do cursor
ta: கர்சர் அளவை குறை
uk: зменшити розмір вказівника

source: increase cursor size
bn: কার্সার-এর মাপ বৃদ্ধি করো
da: forøg markørstørrelse
hr: povaćaj veličinu pokazivača
ko: 커서 크기 늘이기
mn: Түүчээын хэмжээг томсгох
ms: Naikkan saiz kursor
nb: øk markørstørrelse
nl: cursor verkleinen
pl: zwiększenie rozmiaru kursora
pt: aumentar o tamanho do cursor
pt_br: Aumentar tamanho do cursor
ta: கர்சர் அளவை அதிகரி
uk: збільшити розмір вказівника

source: invert on/off
da: invertér til/fra
hr: uključena/isključena inverzija
ko: 반전 사용/사용 안 함
mn: Инверт(эргүүлэх) үйлдлийг асаах/унтраах
ms: songsang on/off
nb: invertering av/på
nl: inverteren aan/uit
pl: przełączenie inwersji
pt: inverter activo/desactivo
pt_br: Liga/desliga inversão
ta: தலைகீழ் இயக்கு/நீக்கு
uk: ввімкн/вимкн інвертування

source: magnifier default
bn: ম্যাগনিফায়ার-এর ডিফল্ট মান
da: forstørrelsesstandard
hr: uobičajeno uvećanje
ko: 돋보기 기본값
mn: Томруулдаг шилний стандарт өгөгдлүүд
ms: default pembesar
nb: standard forstørring
nl: vergrootglas standaard
pl: domyślna lupa
pt: omissão de amplicação
pt_br: Padrão da lupa
ta: இயல்பான அளவு மாற்றி
uk: збільшувач типовий

source: crosshair on/off
bn: ক্রসহেয়ার চালু/বন্ধ
da: sigtekorn til/fra
hr: nišan uključen/isključen
ko: 십자선 사용/사용 안 함
mn: Чагтыг асаах/унтраах
nb: siktekorn av/på
nl: kruisdraad aan/uit
pl: przełączenie krzyżyka
pt: mira activa/desactiva
pt_br: Liga/desliga cruz
ta: கம்பிகளின் இணைப்பு குறி இயக்கு/நீக்கு
uk: ввімкн/вимкн перехрестя

source: crosshair clip on/off
bn: ক্রসহেয়ার ক্লিপ চালু/বন্ধ
da: sigtekornsklip til/fra
hr: isječak nišan uključen/isključen
ko: 십자선 클립 켜기/끄기
mn: Чагтын тэдэглэгээг асаах/унтраах
nb: siktekornklipp av/på
nl: kruisdraad clip aan/uit
pl: przełączenie przycięcia krzyżyka
pt: corte de mira activo/desactivo
pt_br: Liga/desliga redução de cruz
ta: கம்பிகளின் இணைப்பு குறி க்ளிப் இயக்கு/நீக்கு
uk: ввімкн/вимкн відсікання перехрестя

source: decrease crosshair size
bn: ক্রসহেয়ার-এর মাপ হ্রাস করো
da: formindsk sigtekornsstørrelse
hr: umanji veličinu nišana
ko: 십자선 크기 줄이기
mn: Чагтын хэмжээг багасгах
nb: senk siktekornstørrelse
nl: grootte van kruisdraad verkleinen
pl: zmniejszenie rozmiaru krzyżyka
pt: diminuir o tamanho da mira
pt_br: Diminuir tamanho da cruz
ta: குறிபார்தல் அளவை குறை
uk: зменшити розмір перехрестя

source: increase crosshair size
bn: ক্রসহেয়ার-এর মাপ বৃদ্ধি করো
da: forøg sigtekornsstørrelse
hr: uvećaj veličinu nišana
ko: 십자선 크기 늘이기
mn: Чагтын хэмжээг өсгөх
nb: øk siktekornstørrelse
nl: grootte van kruisdraad vergroten
pl: zwiększenie rozmiaru krzyżyka
pt: aumentar o tamanho da mira
pt_br: Aumentar tamanho da cruz
ta: குறிபார்தல் அளவை அதிகரி
uk: збільшити розмір перехрестя

source: automatic panning on/off
bn: স্বয়ংক্রীয় প্যানিং চালু/বন্ধ
da: automatisk panning til/fra
hr: automatsko pomicanje uključeno/isključeno
ko: 자동 패닝 사용/사용 안 함
mn: Үзэгдэх талбарыг автоматаар шилжүүлэх үйлдлийг асаах/унтраах
nb: automatisk panorering av/på
nl: automatisch meeschuiven aan/uit
pl: przełączenie automatycznego śledzenia
pt: movimento de ecrã automático activo/desactivo
pt_br: Liga/desliga rolagem automática
ta: ஓட்டத்தை தானாக இயக்கு/நிறுத்து
uk: ввімкн/вимкн автоматичне панорамування

source: mouse tracking toggle
bn: মাউস অনুসরণ টগল
da: følg musen til/fra
hr: prekidač za praćenje miša
ko: 마우스 추적 토글
mn: Хулганы заагуурт сүүл залгах
nb: musespor av/på
nl: muisvolgen schakelaar
pl: przełączenie śledzenia myszy
pt: alternar o rasto de rato
pt_br: Ativa/desativa rastreamento do mouse
ta: சுட்டி ஏற்ற நிலைமாற்றி
uk: перемикнути стиль пересування миші

source: load magnifier defaults
bn: ম্যাগনিফায়ার-এর ডিফল্ট মান লোড করো
da: indlæs forstørrerstandardværdier
hr: učitaj uobičajena podešavanja za uvećanje
ko: 돋보기 기본값 읽어들이기
mn: Томруулдаг шилний стандарт хэмжээнд очих
ms: muatkan default pembesar
nb: hent standardvalg for forstørring
nl: standaarden vergrootglas laden
pl: wczytanie domyślnych ustawień lupy
pt: ler omissões da ampliação
pt_br: Carregar padroes da lupa
ta: அளவுமாற்றியை தானாக ஏற்று
uk: завантажити типовий збільшувач

source: decrease pitch
bn: ধ্বনির-মাত্রা হ্রাস করো
da: formindsk tonehøjde
hr: umanji frekvenciju
ko: 음 높이 낮추기
mn: Дуут дохиог багасгах
ms: kurangkan pic
nb: senk tonehøyden
nl: toonhoogte verlagen
pl: zmniejszenie wysokości tonu
pt: diminuir o sinal sonoro
pt_br: Diminuir tom
ta: ஆழம் குறை
uk: зменшити висоту тону

source: increase pitch
bn: ধ্বনির-মাত্রা বৃদ্ধি করো
da: hæv tonehøjde
hr: povećaj visinu tona
ko: 음 높이 높이기
mn: Дуут дохиог нэмэгдүүлэх
ms: naikkan pic
nb: øk tonehøyden
nl: toonhoogte verhogen
pl: zwiększenie wysokości tonu
pt: aumentar o sinal sonoro
pt_br: Aumentar tom
ta: ஆழம் அதிகரி
uk: збільшити висоту тону

source: default pitch
bn: ডিফল্ট ধ্বনির-মাত্রা
da: standardtonehøjde
hr: uobičajena frekvencija
ko: 음 높이 기본값
mn: Стандарт дуут дохио
ms: pic default
nb: forvalgt tonehøyde
nl: standaard toonhoogte
pl: domyślna wysokość tonu
pt: sinal sonoro por omissão
pt_br: Tom padrão
ta: இயல்பான ஆழம்
uk: типова висота тону

source: decrease rate
bn: হার হ্রাস করো
da: formindsk rate
hr: umanji brzinu
ko: 속도 줄이기
mn: Хурдыг багасгах
ms: kurangkan kadar
nb: senk hastighet
nl: snelheid verlagen
pl: zmniejszenie szybkości
pt: diminuir a taxa
pt_br: Diminuir taxa
ta: விகிதத்தை குறை
uk: сповільнити темп

source: increase rate
bn: হার বৃদ্ধি করো
da: forøg rate
hr: povaćaj brzinu
ko: 속도 늘이기
mn: Хурдыг нэмэгдүүлэх
ms: naikkan kadar
nb: øk hastighet
nl: snelheid verhogen
pl: zwiększenie szybkości
pt: aumentar a taxa
pt_br: Aumentar taxa
ta: விகிதத்தை அதிகரி
uk: прискорити темп

source: default rate
bn: ডিফল্ট হার
da: standardrate
hr: uobičajena brzina
ko: 속도 기본값
mn: Стандарт хурд
ms: kadar default
nb: standard hastighet
nl: standaard snelheid
pl: szybkość domyślna
pt: taxa por omissão
pt_br: Taxa padrão
ta: இயல்பான விகிதம்
uk: типовий темп

source: decrease volume
bn: আওয়াজ হ্রাস করো
da: sænk lydstyrke
hr: Smanji jačinu zvuka
ko: 볼륨 줄이기
mn: Дуу намсгах
ms: kurangkan volum
nb: senk volumet
nl: geluidssterkte verminderen
pl: zmniejszenie głośności
pt: diminuir o volume
pt_br: Diminuir volume
ta: அளவை குறை
uk: зменшити гучність

source: increase volume
bn: আওয়াজ বৃদ্ধি করো
da: hæv lydstyrke
hr: Pojačaj jačinu zvuka
ko: 볼륨 늘이기
mn: Дуу чангалах
ms: naikkan volum
nb: øk volumet
nl: geluidssterkte vermeerderen
pl: zwiększenie głośności
pt: aumentar o volume
pt_br: Aumentar volume
ta: அளவை அதிகரி
uk: збільшити гучність

source: default volume
bn: ডিফল্ট আওয়াজ
da: standardlydstyrke
hr: uobičajena jačina zvuka
ko: 볼륨 기본값
mn: Дууны стандарт чанга
ms: volum default
nb: forvalgt volum
nl: standaard geluidssterkte
pl: głośność domyślna
pt: volume por omissão
pt_br: Volume padrão
ta: இயல்பான அளவு
uk: типова гучність

source: speech default
bn: স্পিচ সংক্রান্ত ডিফল্ট
da: talestandard
hr: uobičajen govor
ko: 음성 기본값
mn: стандарт хэллэг
ms: default percakapan
nb: standardvalg for tale
nl: spraakstandaard
pl: domyślne ustawienia mowy
pt: omissão de locução
pt_br: Padrão da síntese de voz
ta: பேச்சு இயல்பான
uk: типова вимова

source: goto parent
da: gå til ophav
hr: idi na roditelja
ko: 상위로 이동
mn: эцэг рүү очих
ms: pergi ke ibubapa
nb: gå til forelder
nl: ga naar ouder
pl: przejście do nadrzędnego
pt: ir para o pai
pt_br: Ir para superior
ta: முதன்மைக்கு செல்
uk: перейти до батьківського

source: goto child
da: gå til afkom
hr: idi na dijete
ko: 하위로 이동
mn: хүү тийш очих
ms: pergi ke anak
nb: gå til barn
nl: ga naar kind
pl: przejście do potomka
pt: ir para o filho
pt_br: Ir para inferior
ta: சேய்க்கு செய்
uk: перейти до нащадка

source: goto previous
bn: পূর্ববর্তীতে যাও
da: gå til forrige
hr: idi na prethodni
ko: 이전으로 이동
mn: өмнөх рүү очих
ms: pergi ke terdahulu
nb: gå til forrige
nl: na gaar vorige
pl: przejście do poprzedniego
pt: ir para o anterior
pt_br: Ir para anterior
ta: முந்தையதற்கு செல்
uk: перейти до попереднього

source: goto next
bn: পরবর্তীতে যাও
da: go til næste
hr: idi na sljedeći
ko: 다음으로 이동
mn: дараачийнх руу очих
ms: pergi ke berikutnya
nb: gå til neste
nl: ga naar volgende
pl: przejście do następnego
pt: ir para o seguinte
pt_br: Ir para próximo
ta: அடுத்ததற்கு செல்
uk: перейти до наступного

source: repeat last
bn: সর্বশেষটি পুনরায় করো
da: gentag sidste
hr: ponovi posljednje
ko: 마지막 반복
mn: сүүлчийнхийг давтах
ms: ulang yg terakhir
nb: gjenta siste
nl: laatste herhalen
pl: powtórzenie ostatniego
pt: repetir o último
pt_br: Repetir último
ta: கடைசியை திரும்பச்செய்
uk: повторити останнє

source: goto focus
bn: ফোকাস-এ যাও
da: gå til fokus
hr: idi na fokus
ko: 포커스로 이동
mn: фокус тийш очих
ms: pergi ke fokus
nb: gå til fokus
nl: ga naar aandachtspunt
pl: przejście do skupienia
pt: ir para o foco
pt_br: Ir para foco
ta: குறிக்க செல்
uk: перейти до фокуса

source: goto title
bn: শিরোনাম-এ যাও
da: gå til titel
hr: idi na naslov
ko: 제목으로 이동
mn: хаяг руу очих
nb: gå til tittel
nl: ga naar titel
pl: przejście do tytułu
pt: ir para o título
pt_br: Ir para título
ta: தலைப்பிற்கு செல்
uk: перейти до заголовка

source: goto menu
bn: মেনুতে যাও
da: gå til menu
hr: idi na izbornik
ko: 메뉴로 이동
mn: цэс рүү очих
ms: pergi ke menu
nb: gå til meny
nl: ga naar menu
pl: przejście do menu
pt: ir para o menu
pt_br: Ir para menu
ta: மெனுவிற்கு செல்
uk: перейти до меню

source: goto toolbar
bn: টুলবার-এ যাও
da: gå til værktøjslinje
hr: idi na alatnu traku
ko: 도구 모음으로 이동
mn: багажийн жагсаалтад очих
ms: pergi ke toolbar
nb: gå til verktøylinje
nl: ga naar werkbalk
pl: przejście do paska narzędziowego
pt: ir para a barra de ferramentas
pt_br: Ir para barra de ferramentas
ta: கருவிப்பட்டிக்கு செல்
uk: перейти до пенала

source: goto statusbar
bn: স্ট্যাটাসবার-এ যাও
da: gå til statuslinje
hr: idi na liniju sa stanjem
ko: 상태 표시줄로 이동
mn: статус илтгэх самбарт очих
ms: pergi ke bar status
nb: gå til statuslinje
nl: ga naar statusbalk
pl: przejście do paska stanu
pt: ir para a barra de estados
pt_br: Ir para barra de status
ta: நிலைப்பட்டிக்கு செல்
uk: перейти в панель стану

source: widget surroundings
bn: উইজেট-এর পারিপার্শিক
da: kontrolomgivelser
hr: okruženja elemenata
ko: 위젯 주변
mn: Виджет - удирдах элементийн эргэн тойрон
ms: wiget sekeliling
nb: widgetomgivelser
nl: widget omgeving
pl: otoczenie widgetu
pt: contorno do widget
pt_br: Arredores dos widgets
ta: சிறு சாளர சுற்றுக்கள்
uk: оточення віджета

source: goto caret
bn: ক্যারেট-এ যাও
da: gå til markør
hr: idi na znak za umetanje
ko: 캐럿으로 이동
mn: Caret-тийш очих
ms: pergi ke karet
nb: gå til markør
nl: ga naar dakje
pl: przejście do kursora tekstowego
pt: ir para o cursor
pt_br: Ir para cursor de texto
ta: கரெட்டுக்கு செல்
uk: перейти до каретки

source: goto first
bn: প্রথমটিতে যাও
da: gå til første
hr: idi na prvi
ko: 처음으로 이동
mn: Эхнийх рүү очих
ms: pergi ke pertama
nb: gå til første
nl: ga naar eerste
pl: przejście do pierwszego
pt: ir para o primeiro
pt_br: Ir para primeiro
ta: முதல்லுக்கு செல்
uk: перейти до першого

source: goto last
bn: শেষটি-তে যাও
da: gå til sidste
hr: idi na posljednji
ko: 마지막으로 이동
mn: Сүүлчийнх рүү очих
ms: pergi ke akhir
nb: gå til siste
nl: ga naar laatste
pl: przejście do ostatniego
pt: ir para o último
pt_br: Ir para último
ta: கடைசிக்கு செல்
uk: перейти до останнього

source: change navigation mode
bn: ন্যাভিগেশন-এর মোড পরিবর্তন করো
da: skift navigationstilstand
hr: promijeni način upravljanja
ko: 네비게이션 모드 바꾸기
mn: Навигацийн горимыг өөрчлөх
ms: Tukar mod navigasi
nb: endre navigeringsmodus
nl: navigatiestand veranderen
pl: zmiana trybu nawigacji
pt: alterar o modo de navegação
pt_br: Mudar modo de navegação
ta: உலாவல் பாங்கை மாற்று
uk: змінити режим навігації

source: toggle flat review/focus tracking mode
bn: ফ্ল্যাট পর্যালোচনা/ফোকাস অনুসরণের মোড টগল করো
da: skift mellem flad oversigt/fokusfølgningstilstand
hr: promijeni ravan prelaz/praćenje fokusa
ko: 플랫 다시 보기/포커스 추적 모드 토글
mn: Эргэж чандлах/фокуслах үйлдлүүдийг сольж ашиглах
nb: velg mellom flat visning og fokussporing
nl: schakelen tussen flat review en focus tracking
pl: przełączanie trybu pomiędzy jednolitym przeglądem a śledzeniem skupienia
pt: alternar a revisão plana/modo acompanhamento do foco
pt_br: Liga / desliga modo de varredura simples / rastreamento de foco
ta: நிலைமாற்று வெறும் காட்சி/குறி பார்க்கும் பாங்கு
uk: перемкнути режим "панорама поверхні"/"переміщення фокусу"

source: flat review
bn: ফ্ল্যাট পর্যালোচনা
da: flad oversigt
hr: ravan prelaz
ko: 플랫 다시 보기
mn: Эргэж чандлах энгийн горим
nb: flat visning
pl: jednolity przegląd
pt: revisão normal
pt_br: Varredura simples
ta: தட்டை மீள்பார்வை
uk: панорама поверхні

source: window hierarchy
bn: উইন্ডোর অনুক্রম
da: vindueshierarki
hr: hijerarhija prozora
ko: 창 계층관계
mn: Цонхон бүтэц
ms: hiraki tetingkap
nb: vindushierarki
nl: venster-hiërarchie
pl: hierarchia okna
pt: hierarquia de janela
pt_br: Hierarquia da janela
ta: சாளர வரிசை
uk: ієрархія вікон

source: read whole window
bn: সম্পূর্ণ উইন্ডো পড়ো
da: læs hele vinduet højt
ko: 전체 창 읽기
nb: les hele vinduet
nl: lees hele venster
pl: czytanie całego okna
pt: ler toda a janela
pt_br: leia a janela inteira
ta: முழு சாளரத்தையும் படி
uk: прочитати все вікно

source: detailed informations
bn: বিস্তারিত তথ্য
da: detaljerede oplysninger
hr: detaljni podaci
ko: 자세한 정보
mn: Детальчилсан мэдээлэл
ms: maklumat terperinci
nb: detaljert informasjon
nl: gedetailleerde informatie
pl: informacje szczegółowe
pt: informações detalhadas
pt_br: Informações detalhadas
ta: விளக்கமான தகவல்
uk: докладна інформація

source: do default action
bn: ডিফল্ট কর্ম করো
da: udfør forvalgt handling
hr: izvedi uobičajenu akciju
ko: 기본 액션 실행
mn: Стандарт үйлдэл гүйцэтгэх
ms: lakukan aksi default
nb: utfør forvalgt handling
nl: standaardactie uitvoeren
pl: wykonanie domyślnego działania
pt: executar acção por omissão
pt_br: Executar ação padrão
ta: இயல்பான செயலுக்கு செல்
uk: виконати типову дію

source: window overview
da: vinduesoversigt
hr: pregled prozora
ko: 창 개요
mn: Цонхны мэдээ
ms: Gambaran tetingkap
nb: vindusoversikt
nl: vensteroverzicht
pl: przegląd okna
pt: visão geral de janela
pt_br: Resumo da janela
ta: சாளரம் கண்ணோட்டம்
uk: огляд вікна

source: find next
bn: পরবর্তী অনুসন্ধান করো
da: find næste
hr: pronađi sljedeće
ko: 다음 찾기
mn: цааш хайх
ms: cari berikutnya
nb: finn neste
nl: volgende zoeken
pl: znalezienie następnego
pt: procurar o seguinte
pt_br: Encontrar próximo
ta: அடுத்தை கண்டுபிடி
uk: знайти наступний

source: find set
da: find mængde
hr: nađi postavljen
ko: 집합 찾기
mn: хайгуулын тохируулга
ms: cari set
nb: finn sett
nl: set zoeken
pl: znalezienie zestawu
pt: procurar o conjunto
pt_br: Encontrar conjunto
ta: கண்டுபிடித்தலை அமை
uk: знайти набір

source: attributes at caret
bn: ক্যারেট-এর বিশিষ্ট্যাবলী
da: egenskaber ved markør
hr: atributi na mestu umetanja
ko: 캐럿 위치의 속성
mn: Оруулгын аттрибут
ms: atribut pada karet
nb: egenskaper ved markør
nl: attributen bij dakje
pl: atrybuty przy karetce
pt: atributos no cursor
pt_br: Atributos no cursor de texto
ta: கரெட் பண்புகள்
uk: ознаки на каретці

source: watch current object
bn: বর্তমান অবজেক্ট-এ ওয়াচ চিহ্ন যোগ করো
da: overvåg nuværende objekt
hr: nadgledaj trenutni objekt
ko: 현재 오브젝트 들여다 보기
mn: Идэвхтэй объектыг харуулах
ms: perhati objek semasa
nb: overvåk gjeldende objekt
nl: huidige object observeren
pl: śledzenie bieżącego obiektu
pt: observar o objecto actual
pt_br: ver o objeto atual
ta: தற்போதைய பொருளை கண்காணி
uk: слідкувати за поточним об'єктом
