Repository: sipb/athena-svn-mirror
Catalog: third/gnopernicus/po/*.po
Languages: bn, da, hr, ko, mn, ms, nb, nl, pl, pt, pt_br, ta, uk

source: Braille remote
bn: ব্রেইল রিমোট
da: Blindskriftsfjernbetjening
hr: Udaljeni braillov terminal
ko: 점자 리모트
mn: Braille устгах
ms: Namahos jauh
nb: Blindeskriftfjernkontroll
nl: Braille op afstand
pl: Zdalny Braille
pt: Braille remoto
pt_br: Controle remoto braile
ta: ப்ரெயில் தொலைதூரம்
uk: Віддалений Брайль

source: Braille monitor
bn: ব্রেইল মনিটর
da: Blindskriftsskærm
hr: Braillov monitor
ko: 점자 모니터
mn: Braille-дэлгэц
ms: Monitor braille
nb: Leselist
pl: Monitor Braille'a
pt: Monitor braille
pt_br: Monitor braile
ta: ப்ரெயில் திரை
uk: Монітор Брайля

source: Invalid port number: %d.
bn: অবৈধ পোর্ট সংখ্যা: %d।
da: Ugyldigt portnummer: %d.
hr: Nevažeći broj porta: %d.
ko: 포트 번호가 잘못되었습니다: %d.
mn: Дараах порт-дугаар хүчингүй: %d.
ms: Nombot liang tidak sah: %d.
nb: Ugyldig portnummer: %d.
nl: Ongeldig poortnummer: %d.
pl: Niepoprawny numer portu: %d.
pt: Número de porto inválido: %d.
pt_br: Número de porta inválido: %d.
ta: செல்லாத முனைய எண்: %d.
uk: Неправильний номер порту: %d.

source: port_no = [1025 - 30000].
bn: পোর্ট সংখ্যা = [1025 - 30000] (_স)।
hr: broj_porta = [1025–30000].
ko: 포트 번호 = [1025 - 30000].
mn: Порт-Nr. порт_но = [1025 - 30000].
ms: no_liang = [1025 - 30000].
nl: poort_nr = [1025 - 30000].
pl: numer_portu = [1025 -30000].
pt: no_porto = [1025 - 30000].
pt_br: num_porta = [1025 - 30000].
ta: (_n) முனைய எண் = [1025 - 30000].
uk: номер_порту = [1025 - 30000].

source: Can not open socket!
bn: সকেট খোলা যায় নি!
da: Kan ikke åbne sokkel!
hr: Ne mogu otvoriti socket!
ko: 소켓을 열 수 없습니다!
mn: Сокет нээх боломжгүй!
ms: Tak dapat membuka soket!
nb: Kan ikke åpne plugg!
nl: Kan socket niet openen!
pl: Nie można otworzyć gniazda!
pt: Incapaz de abrir socket!
pt_br: Não foi possível abrir o socket!
ta: சாக்கெட்டை திறக்க முடியவில்லை!
uk: Не вдається відкрити сокет!

source: Can not bind port number %d.
bn: পোর্ট সংখ্যা %d-কে বাইন্ড করা সম্ভব হয় নি।
da: Kan ikke binde portnummer %d.
hr: Ne mogu se spojiti na na port broj %d.
ko: 포트 번호 %d에 bind할 수 없습니다.
mn: Порт дугаар %d холбогдох боломжгүй.
ms: Tak dapat ikat liang nombor %d.
nb: Kan ikke binde portnummer %d.
nl: Kan poortnummer %d niet binden
pl: Nie można połączyć się z portem %d.
pt: Incapaz de se ligar ao número de porto %d.
pt_br: Não foi possível vincular o número de porta %d.
ta: இணைப்பு எண்ணை இணைக்க முடியவில்லை %d.
uk: Не вдається приєднатись до порту з номером %d.

source: Waiting for data on port UDP %u.
bn: পোর্ট UDP %u -তে ডাটার জন্য অপেক্ষা করা হচ্ছে।
da: Venter på data på port UDP %u.
hr: Očekuje podatke na UDP portu %u.
ko: 포트 UDP %u에서 데이타를 기다립니다.
mn: Порт UDP %u дахь өгөгдлүүдийг хүлээх.
ms: Menunggu data pada liang UDO %u.
nb: Venter på data på UDP-port %u.
nl: Wachten op data op poort UDP %u.
pl: Oczekiwanie na dane na porcie UDP %u.
pt: A aguardar dados no porto UDP %u.
pt_br: Esperando dados na porta UDP %u.
ta: UDP இணைப்பு தகவலுக்காக காத்திருக்கிறது %u.
uk: Очікуються дані на порту UDP %u.

source: Failed to init gconf client.
bn: gconf ক্লায়েন্ট-কে init করা সম্ভব হয় নি।
da: Det mislykkedes at initialisere GConf-klienten.
hr: Nije uspjelo pokretanje gconf klijenta.
ko: gconf 클라이언트를 초기화하는 데 실패했습니다.
mn: GConf-Client-ийг таних боломжгүй.
ms: Gagal untuk menginitialisasikan klien gconf.
nb: Kunne ikke initiere GConf-klient.
nl: Kan gconf-client niet initialiseren.
pl: Niepowodzenie przy próbie zainicjowania klienta GConf.
pt: Falha ao iniciar cliente gconf.
pt_br: Falha ao iniciar cliente gconf.
ta: புரவலனில் init gconf இல் தோல்வி
uk: Не вдається ініціювати клієнтський інтерфейс до gconf.

source: Failed to add directory.
bn: ডিরেক্টরি যোগ করতে সমস্যা হয়েছে।
da: Det mislykkedes at tilføje mappen.
hr: Nije uspjelo dodavanje mape.
ko: 디렉토리를 더하는 데 실패했습니다.
mn: Лавлах нэмэх боломжгүй.
ms: Gagal menambah direktori.
nb: Kunne ikke legge til katalog.
nl: Kan map niet toevoegen.
pl: Dodanie katalogu nie powiodło się.
pt: Falha ao adicionar directório.
pt_br: Falha ao adicionar diretório.
ta: அடைவை சேர்ப்பதில் தோல்வி
uk: Не вдається додати каталог.

source: Failed to add notify.
da: Det mislykkedes at abonnere på ændringsbekendtgørelser.
hr: Nije uspjelo dodavanje obavještenja.
ko: 알림을 더하는 데 실패했습니다.
mn: Анхааруулгыг нэмэх боломжгүй.
ms: Gagal menambah pemakluman.
nb: Kunne ikke legge til varsling.
nl: Kan melding niet toevoegen.
pl: Dodanie powiadamiania nie powiodło się.
pt: Falha ao adicionar notificação.
pt_br: Falha ao adicionar notificação.
ta: குறிப்பை சேர்ப்பதில் தோல்வி
uk: Не вдається додати сповіщення.

source: Expected key: %s
bn: প্রত্যাশিত কী (key): %s
da: Forventet nøgle: %s
hr: Očekivani ključ: %s
ko: 예상했던 키: %s
mn: Хүлээгдсэн түлхүүр: %s
ms: Kekunci dijangka: %s
nb: Forventet nøkkel: %s
nl: Verwachte toets: %s
pl: Oczekiwany klucz: %s
pt: Chave esperada: %s
pt_br: Tecla esperada: %s
ta: எதிர்பாக்கப்பட்ட விசை: %s
uk: Очікувався ключ: %s

source: Failed to set value: %d
bn: মান নির্ধারণ করতে ব্যর্থ: %d
da: Det mislykkedes at sætte værdien: %d
hr: Nije uspjelo podešavanje vrijednosti: %d
ko: 값을 설정하는 데 실패했습니다: %d
mn: Утгыг тохируулах боломжгүй: %d
ms: Gagal menetapkan nilai: %d
nb: Kunne ikke sette verdi: %d
nl: Kan waarde niet instellen: %d
pl: Nie powiodło się ustawienie wartości: %d
pt: Falha ao definir valor: %d
pt_br: Falha ao definir valor: %d
ta: மதிப்பை அமைக்க முடியவில்லை: %d
uk: Не вдається встановити значення: %d

source: Invalid type of key: %s.
bn: অবৈধ ধরনের কী (key): %s।
da: Ugyldig type for nøgle: %s.
hr: Nevažeći tip tipke: %s.
ko: 키의 종류가 잘못되었습니다: %s.
mn: Түлхүүрийн төрөл хүчингүй: %s.
ms: Jenis kekunci tidak sah : %s.
nb: Ugyldig type for nøkkel: %s.
nl: Ongeldig sleuteltype: %s.
pl: Niepoprawny typ klucza: %s.
pt: Tipo de chave inválida: %s.
pt_br: Tipo inválido de tecla: %s.
ta: செல்லாத விசை வகை: %s.
uk: Неправильний тип ключа: %s.

source: Failed to set int value: %d.
bn: int মান নির্ধারণ করতে সমস্যা হয়েছে: %d।
da: Det mislykkedes at sætte heltalsværdien: %d.
hr: Nije uspjelo postaviti inicilizacijsku vrijednost: %d.
ko: int 값을 설정하는 데 실패했습니다: %d.
mn: Бүхэл тоон утгыг тохируулах боломжгүй: %d.
ms: Gagal menetapkan nilai int: %d.
nb: Kunne ikke sette heltallsverdi: %d.
nl: Kan integer-waarde niet instellen: %d.
pl: Nie powiodło się ustawinie wartości typu całkowitego: %d.
pt: Falha ao definir valor int: %d.
pt_br: Falha ao definir valor inteiro: %d.
ta: மதிப்பை அமைக்க முடியவில்லை: %d.
uk: Не вдається встановити ціле значення: %d.

source: Failed to get value: %s.
bn: মান আহরণ করতে ব্যর্থ: %s।
da: Det mislykkedes at hente værdien: %s.
hr: Nije uspjelo preuzimanje vrijednosti: %s.
ko: 값을 얻어 오는 데 실패했습니다: %s.
mn: Утгыг олох боломжгүй: %s.
ms: Gagal dapatkan nilai: %s.
nb: Kunne ikke hente verdi: %s.
nl: Kan waarde niet ophalen: %s.
pl: Nie powiodła się próba pobrania wartości: %s.
pt: Falha ao obter valor: %s.
pt_br: Falha ao receber valor: %s.
ta: மதிப்பை பெற முடியவில்லை: %s.
uk: Не вдається отримати значення: %s.

source: Failed to set value: %d.
bn: মান নির্ধারণ করতে ব্যর্থ: %d।
da: Det mislykkedes at sætte værdien: %d.
hr: Nije uspjelo podešavanje vrijednosti: %d
ko: 값을 설정하는 데 실패했습니다: %d.
mn: Утгыг тохируулах боломжгүй: %d.
ms: Gagal menetapkan nilai: %d.
nb: Kunne ikke sette verdi: %d.
nl: Kan waarde niet instellen %d.
pl: Nie powiodło się ustawienie wartości: %d.
pt: Falha ao definir valor: %d.
pt_br: Falha ao definir valor: %d.
ta: மதிப்பை அமைக்க முடியவில்லை: %d.
uk: Не вдається встановити значення: %d.

source: Failed to set boolean value: %d.
bn: বুলিয়েন মান নির্ধারণ করতে ব্যর্থ: %d।
da: Det mislykkedes at sætte sandhedsværdien: %d.
hr: Nije uspjelo podešavanje boolean vrijednosti: %d.
ko: 불리언 값을 설정하는 데 실패했습니다: %d.
mn: Буллийн тоог тохируулах боломжгүй: %d.
ms: Gagal menetapkan nilai boolean: %d.
nb: Kunne ikke sette bolsk verdi: %d.
nl: Kan boolean-waarde niet instellen: %d.
pl: Nie powiodło się ustawienie wartości logicznej: %d.
pt: Falha ao definir valor boleano: %d.
pt_br: Falha ao definit valor booleano: %d.
ta: பூலியன் மதிப்பை அமைக்க முடியவில்லை: %d.
uk: Не вдається встановити логічне значення: %d.

source: Failed to set value: %s.
bn: মান নির্ধারণ করতে ব্যর্থ: %s।
da: Det mislykkedes at sætte værdien: %s.
hr: Nije uspjelo podešavanje vrijednosti: %s.
ko: 값을 설정하는 데 실패했습니다: %s.
mn: Утгыг тохируулах боломжгүй: %s.
ms: Gagal menetapkan nilai: %s.
nb: Kunne ikke sette verdi: %s.
nl: Kan waarde niet instellen: %s.
pl: Nie powiodło się ustawienie wartości: %s.
pt: Falha ao definir valor: %s.
pt_br: Falha ao definir valor: %s.
ta: மதிப்பை அமைக்க முடியவில்லை: %s.
uk: Не вдається встановити значення: %s.

source: Failed to get string value: %s.
bn: স্ট্রিং মান আহরণ করতে ব্যর্থ: %s।
da: Det mislykkedes at hente strengværdien: %s.
hr: Nije uspjelo preuzimanje vrijednosti niza podata: %s.
ko: 문자열 값을 얻어오는 데 실패했습니다: %s.
mn: Тоон цуваат утгыг олох боломжгүй: %s.
ms: Gagal mendapatkan nilai rentetan: %s.
nb: Kunne ikke hente strengverdi: %s.
nl: Kan tekenreeks niet ophalen: %s.
pl: Nie powiodło się pobranie wartości ciągu tekstowego: %s.
pt: Falha ao obter valor de texto: %s.
pt_br: Falha ao receber texto: %s.
ta: சர மதிப்பை பெற முடியவில்லை: %s.
uk: Не вдається отримати символьне значення: %s.

source: Failed to set string value: %s.
bn: স্ট্রিং মান নির্ধারণ করতে ব্যর্থ: %s।
da: Det mislykkedes at sætte strengværdien: %s.
hr: Nije uspjelo postaviti vrijednost niza podataka: %s.
ko: 문자열 값을 설정하는 데 실패했습니다: %s.
mn: Тоон цуваат утгыг тохируулах боломжгүй: %s.
ms: Gagal menetapkan nilai rentetan: %s.
nb: Kunne ikke sette strengverdi: %s.
nl: Kan tekenreeks niet instellen: %s.
pl: Nie powiodło się ustawienie wartości ciągu tekstowego: %s.
pt: Falha ao definir valor de texto: %s.
pt_br: Falha ao definir texto: %s.
ta: சரமதிப்பை அமைப்பதில் தோல்வி : %s.
uk: Не вдається встановити символьне значення: %s.

source: Invalid modetype: %s.
bn: অবৈধ modetype: %s।
da: Ugyldig tilstandstype: %s
hr: Nevažeći modetype: %s.
ko: 잘못된 모드 종류: %s.
mn: Хүчингүй горимын төрөл: %s.
ms: jenis mod tidak sah : %s.
nb: Ugyldig type modus: %s.
nl: Ongeldige modus: %s.
pl: Niepoprawny tryb: %s.
pt: Tipo de modo inválido: %s.
pt_br: Tipo de modo inválido: %s.
ta: செல்லாத பாங்குவகை: %s.
uk: Неправильний режим: %s.

source: %s font not installed.
bn: %s ফন্ট-টি ইনস্টল করা নেই।
da: Skrifttypen %s ikke installeret.
hr: %s font nije instaliran.
ko: %s 글꼴이 설치되지 않았습니다.
mn: Фонт %s суугаагүй байна.
ms: font %s tidak dipasang.
nb: Skrift %s ikke installert.
nl: lettertype %s niet geïnstalleerd.
pl: Czcionka %s nie jest zainstalowana.
pt: Fonte %s não instalada.
pt_br: Fonte %s não instalada.
ta: %s எழுத்துரு நிறுவப்படவில்லை
uk: Шрифт %s не встановлено.

source: Can not parse color string.
bn: রঙের স্ট্রিং পার্স করা সম্ভব হয় নি।
da: Kan ikke fortolke farvestrengen.
hr: Ne mogu parsirati znakovni niz sa bojom.
ko: 색 문자열을 파싱할 수 없습니다.
mn: Өнгөний цувааг боловсруулах боломжгүй.
ms: Tak dapat menghantar rentetan warna.
nb: Kan ikke tolke fargestreng.
nl: Kan kleurentekenreeks niet analyseren.
pl: Nie mozna przetworzyć znakowego ciągu koloru.
pt: Incapaz de parsear expressão de cor.
pt_br: Não foi possível processar cor do texto.
ta: நிற சரத்தை பகுக்க முடியவில்லை
uk: Неможливо проаналізувати рядок з кольором.

source: Status
bn: অবস্থা
ko: 상태
mn: Статус
pl: Stan
pt: Estado
ta: நிலை
uk: Стан

source: Too many cells on display. [Max %d]
bn: অত্যাধিক সেল প্রদর্শিত হচ্ছে। [সর্বোচ্চ %d]
da: For mange celler på skærmen [max %d].
ko: 표시할 셀이 너무 많습니다. [최대 %d]
ms: Terlampau banyak sel untuk dipaparkan [Maks %d]
nb: For mange celler på skjermen. [Maks %d]
nl: Te veel cellen op scherm. [Max %d]
pl: Za dużo komórek do wyświetlenia. [Maksymalnie %d]
pt: Demasiadas células no ecrã. [Máx %d]
pt_br: Células demais na exibição. [Máximo %d]
ta: காட்சியில் அதிக செல்கள் உள்ளன [Max %d]
uk: Надто багато комірок для відображення. [Максимум: %d]

source: Load default display size. Line: %d Column: %d.
bn: ডিফল্ট প্রদর্শনের মাপ লোড করো। লাইন: %d কলাম: %d।
da: Indlæs standardskærmstørrelse. Linje: %d. Kolonne: %d.
hr: Učitaj osnovnu veličinu ekrana. Line: %d Colum: %d
ko: 기본 표시 크기를 읽어들입니다. 줄: %d 열: %d.
mn: Стандарт дэлгэцийн хэмжээг ачаалах. Мөр: %d, Багана: %d.
ms: Memuatkan saiz paparan. Baris: %d Kolum: %d.
nb: Last forvalgt skjermstørrelse. Linje: %d Kolonne: %d.
nl: Standaard schermgrootte laden. Regel: %d Kolom: %d.
pl: Wczytanie domyślnej rozdzieloczości ekranu. %d linii %d kolumn.
pt: Ler tamanho de ecrã por omissão. Linha: %d Coluna: %d.
pt_br: Carregar tamanho de exibição padrão. Linha: %d Coluna: %d.
ta: இயல்பான காட்சி அளவை ஏற்று: %d காலம்: %d.
uk: Встановлюється типовий розмір дисплея. Рядків: %d, стовпчиків: %d.

source: BRLOUT attribute %s is not supported.
bn: BRLOUT -র বৈশিষ্ট্য %s সমর্থিত নয়।
da: BRLOUT-egenskab %s er ikke understøttet.
hr: Atribut BRLOUT %s nije podržan.
ko: BRLOUT 속성 %s은(는) 지원하지 않습니다.
mn: BRLOUT Атрибут %s байхгүй.
ms: Atribut BRLOUT %s tidak disokong.
nb: BRLOUT-egenskapen %s er ikke støttet.
nl: BRLOUT eigenschap %s wordt niet ondersteund.
pl: Atrybut BRLOUT %s nie jest obsługiwany.
pt: Atributo BRLOUT %s não é suportado.
pt_br: Atributo BRLOUT %s não é suportado.
ta: BRLOUT பண்புகள் %s க்கு ஆதரவு இல்லை
uk: BRLOUT ознака %s не підтримується.

source: TEXT attribute %s is not supported.
bn: TEXT -র বৈশিষ্ট্য %s সমর্থিত নয়।
da: TEXT-egenskaben %s er ikke understøttet.
hr: Atribut TEXT %s nije podržan.
ko: TEXT 속성 %s은(는) 지원하지 않습니다.
mn: TEXT аттрибут %s байхгүй.
ms: Atribut TEXT %s tidak disokong.
nb: TEXT-egenskapen %s er ikke støttet.
nl: TEXT eigenschap %s wordt niet ondersteund.
pl: Atrybut TEXT %s nie jest obsługiwany.
pt: Atributo TEXT %s não é suportado.
pt_br: Atributo TEXT %s não é suportado.
ta: TEXT பண்புகள் %s க்கான ஆதரவு இல்லை
uk: TEXT ознака %s не підтримується.

source: Failed to set display size.
bn: প্রদর্শনের মাপ নির্ধারণ করতে ব্যর্থ।
da: Det mislykkedes at sætte skærmstørrelse.
hr: Nije uspjelo postaviti veličinu prikaza.
ko: 보여줄 크기를 설정하는 데 실패했습니다.
mn: Дэлгэцийн хэмжээг тохируулах боломжгүй.
ms: Gagal untuk menetapkan saiz paparan.
nb: Kunne ikke sette skjermstørrelse.
nl: Kan schermgrootte niet instellen.
pl: Ustawienie rozdzielczości ekranu nie powiodło się.
pt: Falha ao definir o tamanho do ecrã.
pt_br: Falha ao definir o tamanho de exibição.
ta: அளவை காட்டுவதில் தோல்வி
uk: Не вдається встановити розмір дисплею.

source: Failed to set display position.
bn: প্রদর্শনের অবস্থান নির্ধারণ করতে ব্যর্থ।
da: Det mislykkedes at sætte skærmposition.
hr: Nije uspjelo postaviti položaj prikaza.
ko: 보여줄 위치를 설정하는 데 실패했습니다.
mn: Дэлгэцийн байрлалыг тохируулах боломжгүй.
ms: Gagal untuk menetapkan posisi paparan.
nb: Kunne ikke sette skjermposisjon.
nl: Kan schermpositie niet instellen.
pl: Ustawienie położenia wyświetlania nie powiodło się.
pt: Falha ao definir a posição do ecrã.
pt_br: Falha ao definir a posição de exibição.
ta: நிலையை காட்டுவதில் தோல்வி
uk: Не вдається встановити позицію дисплею.

source: Failed to set display mode.
bn: প্রদর্শনের মোড নির্ধারণ করতে ব্যর্থ।
da: Det mislykkedes at sætte skærmtilstand.
hr: Nije uspjelo postaviti mod prikaza.
ko: 보여주기 모드를 설정하는 데 실패했습니다.
mn: Дэлгэцийн горимыг тохируулах боломжгүй.
ms: Gagal menetapkan mod paparan.
nb: Kunne ikke sette skjermmodus.
nl: Kan schermmodus niet instellen.
pl: Ustawienie trybu wyświetlania nie powiodło się.
pt: Falha ao definir o modo de ecrã.
pt_br: Falha ao definir o modo de exibição.
ta: காட்சி பாங்கை காட்டுவதில் தோல்வி
uk: Не вдається встановити режим дисплею.

source: Failed to set dot type colors.
bn: ডট-টাইপ রঙ নির্ধারণ করতে সমস্যা হয়েছে।
da: Det mislykkedes at sætte priktypefarver.
hr: Nije uspjelo postaviti dot klasa boje.
ko: 점 타입 색을 설정하는 데 실패했습니다.
mn: Цэгийн өнгийг тохируулах боломжгүй.
ms: Gagal menetapkan warna jenis dot.
nb: Kunne ikke sette farger for punkttype.
nl: Kan kleuren van punt-type niet instellen
pl: Ustawienie kolorów rodzajów punktów nie powiodło się.
pt: Falha ao definir as cores dos tipos de ponto.
pt_br: Falha ao definir cores do tipo de ponto.
ta: புள்ளி வகை நிறங்களை காட்டுவதில் தோல்வி
uk: Не вдається встановити кольори типу крапок.

source: Failed to set font size.
bn: ফন্টের মাপ নির্ধারণ করতে সমস্যা হয়েছে।
da: Det mislykkedes at sætte skriftstørrelse.
hr: nije uspjelo postaviti veličinu fonta.
ko: 글꼴 크기를 설정하는 데 실패했습니다.
mn: Үсгийн хэмжээг тохируулах боломжгүй.
ms: Gagal menetapkan saiz font.
nb: Kunne ikke sette skriftstørrelse.
nl: Kan lettergrootte niet instellen.
pl: Ustawinie rozmiaru czcionki nie powiodło się.
pt: Falha ao definir o tamanho da fonte.
pt_br: Falha ao definir tamanho da fonte.
ta: எழுத்துரு அளவை அமைப்பதில் தோல்வி
uk: Не вдається встановити розмір шрифту.

source: Invalid position: %s.
bn: অবৈধ অবস্থান: %s।
da: Ugyldig position: %s.
hr: Nevažeća pozicija: %s.
ko: 위치가 잘못되었습니다: %s.
mn: Байрлал хүчингүй: %s.
ms: Posisi tidak sah: %s.
nb: Ugyldig posisjon: %s.
nl: Ongeldige positie: %s.
pl: Niepoprawne położenie: %s.
pt: Posição inválida: %s.
pt_br: Posição inválida: %s.
ta: செல்லாத நிலை: %s.
uk: Неправильна позиція: %s.

source: Unable to allocate memory.
bn: মেমরি নির্দিষ্ট করা সম্ভব হয় নি।
da: Kunne ikke allokere hukommelse.
hr: Ne može dodijeliti memoriju.
ko: 메모리를 할당할 수 없습니다.
mn: Санах ойг байршуулах боломжгүй.
ms: Tidak boleh memperuntukkan memori.
nb: Kan ikke allokere minne.
nl: Kan geen geheugen toewijzen.
pl: Nie można przydzielić pamięci.
pt: Incapaz de alocar memória.
pt_br: Impossível alocar memória.
ta: நினைவகத்தை ஒதுக்க முடியவில்லை
uk: Не вдається виділити пам'ять.

source: Failed to set braille style: %s.
bn: braille-র ধরন নির্ধারণ করতে ব্যর্থ: %s।
da: Det mislykkedes at sætte blindskriftstil: %s.
hr: Nije uspjelo podešavanje braille stila: %s.
ko: 점자 스타일을 설정하는 데 실패했습니다: %s.
mn: Braille-хэвийг тохируулах боломжгүй: %s.
ms: Gagal menetapkan gaya braille: %s.
nb: Kunne ikke sette stil for blindeskrift: %s.
nl: Kan braillestijl niet instellen: %s.
pl: Ustawinie stylu Braila nie powiodło się: %s.
pt: Falha ao definir o estilo de braille: %s.
pt_br: Falha ao definir estilo braile: %s.
ta: ப்ரெயில் பாணியை அமைக்க முடியவில்லை: %s.
uk: Не вдається встановити стиль системи читання для сліпих: %s.

source: Failed to set braille cursor style: %s.
bn: braille কার্সার-র ধরন নির্ধারণ করতে ব্যর্থ: %s।
da: Det mislykkedes at sætte blindskriftmarkørstil: %s.
hr: Nije uspjelo podešavanje stila braille pokazivača: %s.
ko: 점자 커서 스타일을 설정하는 데 실패했습니다: %s.
mn: Braille-курсорын хэвийг тохируулах боломжгүй: %s.
ms: Gagal menetapkan gaya kursor braille: %s.
nb: Kunne ikke sette markørstil for blindeskrift: %s.
nl: Kan braille cursorstijl niet instellen: %s.
pl: Ustawienie stylu kursora Brajla nie powiodło się: %s.
pt: Falha ao definir o estilo de cursor braille: %s.
pt_br: Falha ao definir estilo do cursor braile: %s.
ta: ப்ரெயில் கர்சர் பாணியை அமைக்க முடியவில்லை: %s.
uk: Не вдається встановити стиль курсора системи читання для сліпих: %s.

source: Failed to set attribute settings: %d.
bn: বৈশিষ্ট্য নির্ধারণ করতে ব্যর্থ: %d।
da: Det mislykkedes at sætte egenskabsindstillinger: %d.
hr: Nije uspjelo podešavanje dodataka: %d.
ko: 속성 설정을 하는 데 실패했습니다: %d.
mn: Aттрибутын тохиргоог сонгох боломжгүй: %d.
ms: Gagal menetapkan tetapan atribut: %d.
nb: Kunne ikke sette innstillinger for egenskap: %d.
nl: Kan eigenschapinstellingen niet instellen: %d
pl: Nie można ustawić parametrów atrybutu: %d.
pt: Falha ao definir as definições de atributo: %d.
pt_br: Falha ao definir configurações de atributo: %d.
ta: பண்புகளை அமைப்பதில் தோல்வி : %d.
uk: Не вдається встановити параметри ознак: %d.

source: Failed to set braille device: %s.
bn: braille ডিভাইস নির্ধারণ করতে ব্যর্থ: %s।
da: Det mislykkedes at sætte blindskriftsenhed: %s.
hr: Nije uspjelo podešavanje braille komunikacijskog uređaja: %s.
ko: 점자 장치를 설정하는 데 실패했습니다: %s.
mn: Braille-төхөөрөмжийг сонгох боломжгүй: %s.
ms: Gagal menetapkan peranti braille: %s.
nb: Kunne ikke sette blindeskriftenhet: %s.
nl: Kan braille-apparaat niet instellen: %s.
pl: Nie można ustawić urządzenia Brajla: %s.
pt: Falha ao definir o dispositivo de braille: %s.
pt_br: Falha ao definir dispositivo braile: %s.
ta: ப்ரெயில் சாதனத்தை அமைப்பதில் தோல்வி: %s.
uk: Не вдається встановити пристрій системи читання для сліпих: %s.

source: Failed to set fill character: %s.
da: Det mislykkedes at sætte udfyldningstegn: %s.
hr: Nije uspjelo postaviti ispunu karaktera: %s.
ko: 채움 문자를 설정하는 데 실패했습니다: %s.
mn: Будах хэлбэрийг тохируулах боломжгүй: %s.
ms: Gagal menetapkan aksara isian: %s.
nb: Kunne ikke sette fylltegn: %s.
nl: Kan opvulteken niet instellen: %s.
pl: Nie można ustawić znaku wypełnienia: %s.
pt: Falha ao definir o caracter de preenchimento: %s.
pt_br: Falha ao definir caractere de preenchimento: %s.
ta: எழுத்துக்களை நிரப்புவதில் தோல்வி: %s.
uk: Не вдається встановити символ заповнення: %s.

source: Failed to set serial port number: %d.
bn: সিরিয়াল পোর্টের সংখ্যা নির্ধারণ করতে ব্যর্থ: %d।
da: Det mislykkedes at sætte seriel port-nummer: %d.
hr: Nije uspjelo postaviti broj serijskog porta: %d.
ko: 직렬 포트 번호를 설정하는 데 실패했습니다: %d.
mn: Дараах сериал портын дугаарыг тохируулах боломжгүй: %d.
ms: Gagal menetapkan nombor liang bersiri: %d.
nb: Kunne ikke sette serieportnummer: %d.
nl: Kan serieel poortnummer niet instellen: %d.
pl: Nie można ustawić portu szeregowego numer: %d.
pt: Falha ao definir o número da porta série: %d.
pt_br: Falha ao definir número da porta serial: %d.
ta: வரிசை வகை இணைப்பு எண்ணை உருவாக்குவதில் தோல்வி: %d.
uk: Не вдається встановити номер послідовного порту: %d.

source: Failed to set translation table: %s.
bn: ট্রানস্লেশন টেবল নির্ধারণ করতে ব্যর্থ: %s।
da: Det mislykkedes at sætte oversættelsestabel: %s.
hr: Nije uspjelo podešavanje tablice premještanja: %s.
ko: 변환 테이블을 설정하는 데 실패했습니다: %s.
mn: Орчуулгын хүснэгтийг тохируулах боломжгүй: %s.
ms: Gagal menetapkan jadual terjemahan: %s.
nb: Kunne ikke sette oversettelsestabell: %s.
nl: Kan vertalingstabel niet instellen: %s.
pl: Nie można ustawić tablicy tłumaczeń: %s.
pt: Falha ao definir a tabela de tradução: %s.
pt_br: Falha ao definir tabela de tradução: %s.
ta: மொழிபெயர்பு அட்டவணையை உருவாக்குவதில் தோல்வி: %s.
uk: Не вдається встановити таблицю трансляції: %s.

source: Failed to set optical sensor: %d.
bn: অপটিক্যাল সেনসর নির্ধারণ করতে ব্যর্থ: %d।
da: Det mislykkedes at sætte optisk sensor: %d.
hr: Nije uspjelo postaviti optički senzor:%d.
ko: 눈 추적 센서를 설정하는 데 실패했습니다: %d.
mn: Оптикийн сенсорыг тохируулах боломжгүй: %d.
ms: Gagal menetapkan penderia optik: %d.
nb: Kunne ikke sette optisk sensor: %d.
nl: Kan optische sensor niet instellen: %d.
pl: Nie można ustawić czujnika optycznego: %d.
pt: Falha ao definir o sensor óptico: %d.
pt_br: Falha ao definir sensor ótico: %d.
ta: கண்ணாடி உணரியை அமைப்பதில் தோல்வி: %d.
uk: Не вдається встановити оптичний сенсор: %d.

source: Failed to set position sensor: %d.
bn: অবস্থান-এর সেনসর নির্ধারণ করতে ব্যর্থ: %d।
da: Det mislykkedes at sætte positionssensor: %d.
hr: nije uspjelo postaviti senzor polozaja: %d.
ko: 위치 센서를 설정하는 데 실패했습니다: %d.
mn: Байрлалын сенсорыг тохируулах боломжгүй: %d.
ms: Gagal untuk menetapkan penderia posisi: %d.
nb: Kunne ikke sette posisjonssensor: %d.
nl: Kan sensorpositie niet instellen: %d.
pl: Nie można ustawić czujnika pozycji: %d.
pt: Falha ao definir a posição do sensor: %d.
pt_br: Falha ao definir sensor de posição: %d.
ta: நிலை உணரியை அமைப்பதில் தோல்வி: %d.
uk: Не вдається встановити сенсор позиції: %d.

source: Failed to set status cell: %s.
bn: অবস্থার সেল নির্ধারণ করতে ব্যর্থ: %s।
da: Det mislykkedes at sætte statuscelle: %s.
hr: Nije uspjelo postaviti statu ćelije: %s.
ko: 상태 셀을 설정하는 데 실패했습니다: %s.
mn: Статус-нүдийг тохируулах боломжгүй: %s.
ms: Gagal menetapkan sel status: %s.
nb: Kunne ikke sette statuscelle: %s.
nl: Kan statuscel niet instellen: %s.
pl: Nie można ustawić komórki stanu: %s.
pt: Falha ao definir o estado da célula: %s.
pt_br: Falha ao definir célula de status: %s.
ta: செல் நிலையை அமைப்பதில் தோல்வி: %s.
uk: Не вдається встановити комірку стану: %s.
