Repository: sipb/athena-svn-mirror
Catalog: third/gnopernicus/po/*.po
Languages: bn, da, hr, ko, mn, ms, nb, nl, pl, pt, pt_br, ta, uk

source: _3 Braille Style
bn: ৩ ব্রেইল-র ধরন (_৩)
da: _3 Blindskriftsstil
hr: _3 Brailleov stil
ko: _3 점자 스타일
mn: _3 Braille-ийн төрөл
ms: _3 Gaya Braille
nb: _3 Blindeskriftstil
nl: _3 Braille-stijl
pl: _3 Rodzaj alfabetu Braille'a
pt: _3 Estilo de Braille
pt_br: _3 Estilo braile
ta: _3 பெர்யில் பாணி
uk: _3 Стиль Брайля

source: _4 Cursor Preferences
bn: ৪ কার্সার-র পছন্দসমূহ (_৪)
da: _4 Markørindstillinger
hr: _4 Postavke kursora
ko: _4 커서 기본 설정
mn: _4 Түүчээын тохируулга
ms: _4 Tetapan Kursor
nb: _4 Markørinnstillinger
nl: _4 Cursorvoorkeuren
pl: _4 Preferencje kursora
pt: _4 Preferências do Cursor
pt_br: _4 Preferências do cursor
ta: _4 கர்சர் விருப்பங்கள்
uk: _4 Параметри курсору

source: _5 Braille Key Mapping
bn: ৫ ব্রেইল কী (key)ম্যাপিং(_৫)
da: _5 Blindskriftstasteafbilding
hr: _5 Brailleov raspored tipki
ko: _5 점자 키 매핑
mn: _5 Braille-ийн товчлуурын хуваарь
ms: _5 Pemetaan Kekunci Braille
nb: _5 Blindeskrift tastemapping
nl: _5 Braille toetstabel
pl: _5 Przypisanie klawiszy Braille'a
pt: _5 Mapeamento de Teclas Braille
pt_br: _5 Mapeamento de teclas braile
ta: _5 ப்ரெயி விசை பொருத்தங்கள்
uk: _5 Відповідність клавіш Брайля

source: Braille Style
bn: ব্রেইল-এর ধরন
da: Blindskriftsstil
hr: Braillov stil
ko: 점자 스타일
mn: Braille-ийн төрөл
ms: Gaya Braille
nb: Blindeskriftstil
nl: Braille-stijl
pl: Rodzaj alfabetu Braille'a
pt: Estilo Braille
pt_br: Estilo braile
ta: ப்ரெயில் பாணி
uk: Стиль Брайля

source: Use 6 dots
bn: ৬ ডট ব্যবহার করো
da: Benyt 6 punkter
hr: Koristi 6 točaka
ko: 6점 사용
mn: 6 цэг ашиглах
ms: Guna 6 dot
nb: Bruk 6 punkter
nl: 6 punten gebruiken
pl: 6 punktów
pt: Utilizar 6 pontos
pt_br: Usar 6 pontos
ta: 6 புள்ளிகளை பயன்படுத்து
uk: Використовувати 6 крапок

source: Use 8 dots
bn: ৮ ডট ব্যবহার করো
da: Benyt 8 punkter
hr: Koristi točku 8
ko: 8점 사용
mn: 8 цэг ашиглах
ms: Guna 8 dot
nb: Bruk 8 punkter
nl: 8 punten gebruiken
pl: 8 punktów
pt: Utilizar 8 pontos
pt_br: Usar 8 pontos
ta: 8 புள்ளிகளை பயன்படுத்து
uk: Використовувати 8 крапок

source: _6 Dot Braille
bn: ৬ ডট ব্রেইল (_৬)
da: _6 Punktblindskrift
hr: _6 točka Braille
ko: _6점 점자
mn: _6-цэгт-Braille
ms: _6 Braille Dot
nb: _6-punkters blindeskrift
nl: _6-punts braille
pl: _6 Alfabet 6 punktowy
pt: Braille _6 Pontos
pt_br: _6 Pontos braile
ta: _6 புள்ளி ப்ரெயில்
uk: _6 крапок

source: _8 Dot Braille
bn: ৮ ডট ব্রেইল (_৮)
da: _8 Punktblindskrift
hr: _8 točka Braille
ko: _8점 점자
mn: _8-цэгт-Braille
ms: _8 Braille Dot
nb: _8-punkters blindeskrift
nl: _8-punts braille
pl: _8 Alfabet 8 punktowy
pt: Braille _8 Pontos
pt_br: _8 Pontos braile
ta: _8 புள்ளி ப்ரெயில்
uk: _8 крапок

source: Cursor Preferences
bn: কার্সার সংক্রান্ত পছন্দসমূহ
da: Markørindstillinger
hr: Podešavanja pokazivača
ko: 커서 기본 설정
mn: Түүчээын тохируулгууд
ms: Keutamaan Kursor
nb: Brukervalg for markør
nl: Cursorvoorkeuren
pl: Preferencje kursora
pt: Preferências do Cursor
pt_br: Preferências do cursor
ta: கர்சர் விருப்பங்கள்
uk: Параметри курсору

source: Cursor on braille display is a full cell
bn: ব্রেইল প্রদর্শননের জন্য একটি সম্পূর্ণ সেল-কে কার্সার হিসাবে ব্যবহার করা হবে
da: Markøren på blindskriftsskærmen er en fyldt celle
hr: Pokazivač na braillovom zaslonu zauzima punu ćeliju
ko: 점자 표시의 커서가 사각형입니다
mn: Braille-ийн дэлгэцийн курсорыг бүтэн нүдэнд харуулах
ms: Kursor pada paparan braille adalah sel penuh
nb: Markøren på leselisten er en full celle
nl: Cursor op braillescherm is een volledige cel
pl: Pełny kursor na wyświetlaczu braille'e
pt: Cursor em ecrã braille é uma célula completa
pt_br: Cursor no dispositivo de exibição braile é uma célula cheia
ta: ப்ரெயில் காட்சி முழு செல்லில் கர்சர்
uk: Курсор на пристрої Брайля займає всю клітину

source: Cursor on braille display is an underline
bn: ব্রেইল প্রদর্শননের জন্য একটি নিম্নরেখা-কে কার্সার হিসাবে ব্যবহার করা হবে
da: Markøren på blindskriftsskærmen er en understreg
hr: PPokazivač na braillovom zaslonu je podvlaka
ko: 점자 표시의 커서가 밑줄입니다
mn: Braille-ийн дэлгэцийн курсорыг доогуур зураас хэлбэрээр харуулах
ms: Kursor pada paparan braille adalah garisbawah
nb: Markøren på leselisten er en understrek
nl: Cursor op braillescherm is een onderrand
pl: Podkreślenie jako kursor na wyświetlaczu braille'a
pt: Cursor em ecrã braille é um sublinhado
pt_br: Cursor no dispositivo de exibição braile é um sublinhado
ta: ப்ரெயில் காட்சியில் கர்சர் அடிக்கோட்டை காட்டுகிறது
uk: Курсор на пристрої Брайля відображається підкресленням

source: No cursor on braille display
bn: ব্রেইল প্রদর্শননের জন্য কোনো কার্সার নেই
da: Ingen markør på blindskriftsskærmen
hr: Nema pokazivača na braille ekranu
ko: 점자 표시에 커서 없음
mn: Braille-ийн дэлгэцийн курсорыг харуулахгүй
ms: Tiada kursor pada paparan braille
nb: Ingen markør på leselisten
nl: Geen cursor op braillescherm
pl: Brak kursora na wyświetlaczu braille'a
pt: Nenhum cursor em ecrã braille
pt_br: Nenhum cursor no dispositivo de exibição braile
ta: ப்ரெயில் காட்சியில் கர்சர் எதுவுமில்லை
uk: Курсор на пристрої Брайля не відображається

source: _Full cell cursor
bn: সম্পূর্ণ সেল কার্সার (_স)
da: _Fyldt cellemarkør
hr: _Kursor zauzima punu ćeliju
ko: 사각형 커서(_F)
mn: _Бүтэн нүд хэлбэрийн курсор
ms: Kursor sel _penuh
nb: _Full cellemarkør
nl: _Volledige cel cursor
pl: _Pełny kursor
pt: Cursor é uma célula com_pleta
pt_br: _Cursor de célula cheia
ta: (_F)முழு செல் கர்சர்
uk: Курсор на _всю комірку

source: _No cursor
bn: কোনো কার্সার নেই (_ন)
da: _Ingen markør
hr: _Nema kursora
ko: 커서 없음(_N)
mn: Түүчээгүй
ms: _Tiada kursor
nb: I_ngen markør
nl: _Geen cursor
pl: _Brak kursora
pt: _Nenhum cursor
pt_br: _Sem cursor
ta: (_N)கர்சர் எதுவுமில்லை
uk: _Без курсору

source: _Underline cursor (dots 7 and 8)
bn: নিম্নরেখার কার্সার (ডট ৭ এবং ৮)(_ন)
da: _Understregningsmarkør (prikkerne 7 og 8)
hr: Kursor je _podvlaka (tačke 7+8)
ko: 밑줄 커서 (점 7 및 8)(_U)
mn: _Доогуур зураас хэлбэрийн курсор (Цэг 7 ба 8)
ms: Kursor _garisbawah (dot 7 dan 8)
nb: _Understrekmarkør (7 og 8 punkter)
nl: _Onderrand cursor (7 of 8 punten)
pl: _Kursor podkreślony (punkty 7 i 8)
pt: Cursor é um s_ublinhado (pontos 7 e 8)
pt_br: _Cursor sublinhado (Pontos 7 e 8)
ta: (_U)அடிக்கோடு கர்சர் (புள்ளிகள் 7 மற்றும் 8)
uk: Курсор у вигляді _підкреслення (7 та 8 крапок)

source: Translation Table
bn: ট্রানস্লেশন টেবল
da: Oversættelsestabel
hr: Tablica sa prijevodom
ko: 변환 테이블
mn: Хөрвүүлгийн хүснэгт
ms: Jadual Terjemahan
nb: Oversettingstabell
nl: Vertaaltabel
pl: Tablica tłumaczeń
pt: Tabela de Tradução
pt_br: Tabela de tradução
ta: மொழிபெயர்பு அட்டவணை
uk: Таблиця перекладу

source: Translation table list
bn: ট্রানস্লেশন টেবল-র তালিকা
da: Oversættelsestabelliste
hr: Popis tablica sa prijevodima
ko: 변환 테이블 목록
mn: Хөрвүүлгийн хүснэгтийн жагсаалт
ms: Senarai jadual terjemahan
nb: Oversettingstabelliste
nl: Vertaaltabel-lijst
pl: Lista tablicy tłumaczeń
pt: Lista de tabela de tradução
pt_br: Lista de tabelas de tradução
ta: மொழிபெயர்ப்பு அட்டவணை பட்டியல்
uk: Перелік таблиць перегляду

source: _Select language:
bn: ভাষা নির্বাচন (_ন):
da: _Vælg sprog:
hr: I_zaberite jezik:
ko: 언어 선택(_S):
mn: _Хэлийг сонгох:
ms: _Pilih bahasa:
nb: Velg _språk:
nl: _Taal selecteren:
pl: _Wybór języka:
pt: _Seleccionar idioma:
pt_br: _Selecionar linguagem:
ta: (_S)மொழியை தேர்வு செய்:
uk: _Виберіть мову:

source: <b>Fi_nd Text:</b>
bn: <b>টেকস্ট অনুসন্ধান করো (_ন):</b>
da: <b>Fi_nd tekst:</b>
hr: <b>Pro_nađi Tekst:</b>
ko: <b>텍스트 찾기(_N):</b>
mn: <b> Текст х_айх:</b>
ms: <b>Cari _Teks:</b>
nb: <b>Fi_nn tekst:</b>
nl: <b>Tekst _zoeken:</b>
pl: <b>Wyszukiwa_ny tekst:</b>
pt: <b>_Procurar Texto:</b>
pt_br: <b>Enco_ntrar texto:</b>
ta: <b>(_n)அடுத்த உரையை தேடு:</b>
uk: <b>З_найти текст:</b>

source: <b>Find Attributes:</b>
bn: <b>বৈশিষ্ট্য অনুসন্ধান করো:</b>
da: <b>Søgningsegenskaber:</b>
hr: <b>Pronađi svojstva:</b>
ko: <b>속성 찾기:</b>
mn: <b>Аттрибут хайх:</b>
ms: <b>Cari _Atribut:</b>
nb: <b>Søkeegenskaper:</b>
nl: <b>Attributen zoeken:</b>
pl: <b>Atrybuty wyszukiwania:</b>
pt: <b>Procurar Atributos:</b>
pt_br: <b>Encontrar atributos:</b>
ta: <b>பண்புகளை கண்டுபிடி:</b>
uk: <b>Ознаки пошуку:</b>

source: <b>Match</b>
bn: <b>মেলাও</b>
da: <b>Fund</b>
hr: <b>Podudaranje</b>
ko: <b>맞추기</b>
mn: <b>Дүйцэлт</b>
ms: <b>Padan</b>
nb: <b>Treff</b>
nl: <b>Overeenkomst</b>
pl: <b>Dopasowanie</b>
pt: <b>Coincidir</b>
pt_br: <b>Procurar por</b>
ta: <b>பொருத்து</b>
uk: <b>Відповідність</b>

source: <b>Scope</b>
bn: <b>পরিধি</b>
da: <b>Virkefelt</b>
hr: <b>Dalekozor</b>
ko: <b>범위</b>
mn: <b>Хүрээ</b>
ms: <b>Skop</b>
nb: <b>Område</b>
nl: <b>Bereik</b>
pl: <b>Zakres</b>
pt: <b>Âmbito</b>
pt_br: <b>Escopo</b>
ta: <b>நோக்கம்</b>
uk: <b>Межі</b>

source: <b>Search For</b>
bn: <b>এর জন্য অনুসন্ধান করো</b>
da: <b>Søg efter</b>
hr: <b>Potraga za</b>
ko: <b>찾을 대상</b>
mn: <b>Хайх</b>
ms: <b>Cari </b>
nb: <b>Søk etter</b>
nl: <b>Zoeken naar</b>
pl: <b>Wyszukiwanie</b>
pt: <b>Procurar Por</b>
pt_br: <b>Procurar por</b>
ta: <b>இதற்காக தேடு</b>
uk: <b>Шукати</b>

source: A_ll chosen attributes
bn: সমস্ত নির্বাচিত বৈশিষ্ট্য (_ম)
da: _Alle valgte egenskaber
hr: S_va odabrana svojstva
ko: 선택한 모든 속성(_L)
mn: Б_үх сонгогдсон аттрибутууд
ms: Se_mua atribut dipilih
nb: A_lle valgte egenskaper
nl: A_lle gekozen attributen
pl: _Wszystkie wybrane atrybuty
pt: _Todos os atributos seleccionados
pt_br: Todos os atributos esco_lhidos
ta: (_l)தேர்ந்தெடுக்கப்பட்ட அனைத்து பண்புகளும்
uk: _Усі вибрані ознаки

source: A_ny chosen attributes
bn: যে কোনো নির্বাচিত বৈশিষ্ট্য
da: En_hver valgte egenskaber
hr: B_ilo koja odabrana svojstva
ko: 선택한 속성 중 1개라도(_N)
mn: А_ль нэгэн сонгогдсон аттрибут
ms: Se_barang atribut dipilih
nb: E_nhver av de valgte egenskapene
nl: E_lk gekozen attribuut
pl: _Dowolny wybrany atrybut
pt: _Quaisquer atributos seleccionados
pt_br: _Qualquer atributo escolhido.
ta: (_n)தேர்வு செய்யப்பட்ட ஏதாவது பண்புகள்
uk: _Будь-які вибрані ознаки

source: A_ttribute
bn: বৈশিষ্ট্য (_ব)
da: _Egenskab
hr: _Atribut
ko: 속성(_T)
mn: _Аттрибут
ms: A_tribut
nb: A_ttributt
nl: A_ttribuut
pl: _Atrybut
pt: A_tributo
pt_br: A_tributo
ta: (_t)பண்புகள்
uk: _Ознака

source: Bold
da: Fed
hr: Masno
ko: 굵게
mn: Тод
nb: Fet
nl: Vet
pl: Pogrubienie
pt: Negrito
pt_br: Negrito
ta: தடித்த
uk: Жирний

source: Case _sensitive
bn: ছোট এবং বড় হাতের অক্ষর সম্বন্ধে সচেতন (_স)
da: Skeln mellem _store/små bogstaver
hr: _Osjetlj. na V/m slova:
ko: 대소문자 구별(_S)
mn: _Том-/жижиг бичлэгийг анхаарах
ms: _Sensitif huruf kecil/besar
nb: _Skill mellom store/små bokstaver
nl: Hoofdletterge_voelig
pl: _Rozróżnianie wielkości liter
pt: _Sensível à capitalização
pt_br: _Sensível à capitalização
ta: (_s)பெரிய சிறிய எழுத்துக்களை மாற்றி அறியக்கூடிய
uk: З урахуванням _регістру

source: Case sensitive on/off
bn: ছোট এবং বড় হাতের অক্ষর সম্বন্ধে সচেতনতা চালু/বন্ধ
da: Skeln mellem store og små bogstaver til/fra
hr: Uključi/isključi osjetljivost na veličinu slova
ko: 대소문자 구별 하기/안 하기
mn: Том-/жижиг бичлэгийг анхаарах/үл анхаарах
ms: Sensitif huruf besar/kecil on/off
nb: Skill mellom store/små bokstaver på/av
nl: Hoofdlettergevoelig aan/uit
pl: Przełącza rozróżnianie wielkości liter
pt: Sensível à capitalização activo/inactivo
pt_br: Sensibilidade à capitalização ligada/desligada
ta: பெரிய சிறிய எழுத்துக்களை மாற்றி அறியக்கூடிய இயக்கு/நீக்கு
uk: Чутливість до регістру ввімкн/вимкн

source: Italic
bn: আইটালিক
da: Kursiv
hr: Nakošeno
ko: 이탤릭
mn: Налуу
ms: Italik
nb: Kursiv
nl: Cursief
pl: Kursywa
pt: Itálico
pt_br: Itálico
ta: சாய்ந்த
uk: Курсив

source: S_elected
bn: নির্বাচিত (_চ)
da: _Valgt
hr: _Odabrano
ko: 선택됨(_E)
mn: _Сонгогдсон
ms: D_ipilih
nb: V_algt
nl: G_eselecteerd
pl: _Zaznaczone
pt: S_eleccionado
pt_br: S_elecionado
ta: (_e)தேர்வுசெய்யப்பட்ட
uk: Виді_лений

source: Scope area is a desktop
bn: নির্দিষ্ট পরিধির স্থান একটি ডেস্কটপ
da: Virkefelt er et skrivebord
hr: Domena rada je radna površina
ko: 찾을 범위가 바탕화면입니다
mn: Сонгогдсон хүрээ бол дэлгэц
ms: Kawasan skop adalah desktop
nb: Søkeområdet er et skrivebord
nl: Reikwijdte is een bureaublad
pl: Zakres wyszukiwania obejmuje pulpit
pt: Âmbito é uma área de trabalho
pt_br: A área de escopo é uma área de trabalho
ta: தேவையான பரப்பு மேல்மேசை
uk: Область пошуку — стільниця

source: Scope area is a window
bn: নির্দিষ্ট পরিধির স্থান একটি উইন্ডো
da: Virkefelt er et område
hr: Domena rada je prozor
ko: 찾을 범위가 창입니다
mn: Сонгогдсон хүрээ бол цонх
ms: Kawasan skop adalah tetingkap
nb: Søkeområdet er et vindu
nl: Reikwijdte is een venster
pl: Zakres wyszukiwania obejmuje okno
pt: Âmbito é uma janela
pt_br: A área de escopo é uma janela
ta: தேவையான சாளர பரப்பு
uk: Область пошуку — вікно

source: Scope area is an application
bn: নির্দিষ্ট পরিধির স্থান একটি অ্যাপ্লিকেশন
da: Virkefelt er et program
hr: Domena rada je program
ko: 찾을 범위가 프로그램입니다
mn: Сонгогдсон хүрээ бол хэрэглээний программ
ms: Kawasan skop adalah aplikasi
nb: Søkeområdet er et program
nl: Reikwijdte is een programma
pl: Zakres wyszukiwania obejmuje aplikację
pt: Âmbito é uma aplicação
pt_br: A área de escopo é uma aplicação.
ta: தேவையான பயன்பாடு பரப்பு
uk: Область пошуку — додаток

source: Search Preferences
bn: অনুসন্ধান সংক্রান্ত পছন্দসমূহ
da: Indstillinger for søgning
hr: Postavke pretraživanja
ko: 찾기 기본 설정
mn: Хайлтын тохируулгууд
ms: Keutamaan Pecarian
nb: Brukervalg for søk
nl: Zoekvoorkeuren
pl: Preferencje wyszukiwania
pt: Preferências da Procura
pt_br: Preferências de procura
ta: விருப்பங்களை தேடு
uk: Параметри пошуку

source: Search criteria is a graphics
da: Søgekriterium er noget grafik
hr: Kriterij za pretragu je grafika
ko: 찾기 기준이 그래픽입니다
mn: Хайлтын шалгуур нь график
ms: Kriteria pencarian adalah grafik
nb: Søkekriteriet er grafikk
nl: Zoekcriterium is een afbeelding
pl: Kryterium wyszukiwania jako grafika
pt: Critério de procura é um gráfico
pt_br: O critério de procura é um gráfico
ta: சித்திரத்தில் தேடல் தேவைகள்
uk: Критерієм пошуку є графіка

source: Search criteria is a text
da: Søgekriterium er noget tekst
hr: Kriterij za pretragu je tekst
ko: 찾기 기준이 텍스트입니다
mn: Хайлтын шалгуур нь текст
ms: Kriteria pencarian adalah teks
nb: Søkekriteriet er tekst
nl: Zoekcriterium is een tekst
pl: Kryterium wyszukiwania jako tekst
pt: Critério de procura é um texto
pt_br: O critério de procura é um texto
ta: உரையில் தேடல் தேவைகள்
uk: Критерієм пошуку є текст

source: Search criteria is an attribute
da: Søgekriterium er en egenskab
hr: Kriterij za pretragu je atribut
ko: 찾기 기준이 속성입니다
mn: Хайлтын шалгуур нь аттрибут
ms: Kriteria pencarian adalah atribut.
nb: Søkekriteriet er en egenskap
nl: Zoekcriterium is een attribuut
pl: Kryterium wyszukiwania jako atrybut
pt: Critério de procura é um atributo
pt_br: O critério de procura é um atributo.
ta: பண்புகளுக்கான தேடல் தேவைகள்
uk: Критерієм пошуку є ознака

source: Selected item
bn: নির্বাচিত বস্তু
da: Valgt punkt
hr: Odabrana stavka
ko: 선택한 항목
mn: Сонгосон объект
ms: Item dipilih
nb: Valgt oppføring
nl: Geselecteerd item
pl: Zaznaczony element
pt: Item seleccionado
pt_br: Item selecionado
ta: தேர்வு செய்யப்பட்ட உருப்படிகள்
uk: Вибраний елемент

source: Stri_kethrough
da: _Gennemstreget
hr: _Precrtano
ko: 취소선(_K)
mn: Да_рсан зураастай
ms: Coret _tembus
nb: Gjennomstre_ket
nl: _Doorhalen
pl: Przekreś_lenie
pt: _Riscar
pt_br: Tac_hado
ta: (_k)அடித்தல்கள்
uk: Пере_креслений

source: Strikethrough
da: Gennemstreget
hr: Precrtano
ko: 취소선
mn: Дарсан зураастай
ms: Coret tembus
nb: Gjennomstreket
nl: Doorhalen
pl: Przekreślenie
pt: Riscar
pt_br: Tachado
ta: அடித்தல்
uk: Перекреслений

source: Te_xt
bn: টেকস্ট (_ট)
da: _Tekst
hr: Tekst
ko: 텍스트(_X)
mn: Те_кст
ms: _Teks
nb: Te_kst
nl: Te_kst
pl: Tek_st
pt: Te_xto
pt_br: Te_xto
ta: (_x)உரை
uk: _Текст

source: Text to search
bn: যে টেকস্টটি অনুসন্ধান করা হবে
da: Tekst at søge efter
hr: Tekst koji se traži
ko: 찾을 텍스트
mn: Хайх текст
ms: Teks untuk dicari
nb: Tekst du vil søke etter
nl: Te zoeken tekst
pl: Wyszukiwany tekst
pt: Texto a procurar
pt_br: Texto a ser procurado
ta: தேட வேண்டிய உரை
uk: Текст для пошуку

source: Underline
bn: নিম্নরেখাঙ্কিত
da: Understregning
hr: Podcrtano
ko: 밑줄
mn: Доогуур зураастай
ms: Garisbawah
nb: Understreket
nl: Onderstrepen
pl: Podkreślenie
pt: Sublinhar
pt_br: Sublinhado
ta: அடிக்கோடு
uk: Підкреслений

source: _Application
bn: অ্যাপ্লিকেশন (_প)
da: _Program
hr: _Aplikacija
ko: 프로그램(_A)
mn: Хэ_рэглээний программ
ms: _Aplikasi
nb: _Applikasjon
nl: _Toepassing
pl: _Aplikacja
pt: _Aplicação
pt_br: _Aplicação
ta: (_A)பயன்பாடு
uk: _Додаток

source: _Bold
da: _Fed
hr: _Masno
ko: 굵은 글씨(_B)
mn: _Тод
nb: _Fet
nl: _Vet
pl: _Pogrubienie
pt: _Negrito
pt_br: _Negrito
ta: (_B)தடித்த
uk: _Жирний

source: _Desktop
bn: ডেস্কটপ (_ড)
da: _Skrivebord
hr: _Radna površina
ko: 바탕화면(_D)
mn: _Дэлгэц
nb: _Skrivebord
pl: P_ulpit
pt: Área _de Trabalho
pt_br: _Área de trabalho
ta: (_D)மேல்மேசை
uk: _Стільниця

source: _Graphics
bn: গ্র্যাফিক্স (_গ)
da: _Grafik
hr: _Grafike
ko: 그래픽(_G)
mn: _Графикууд
ms: _Grafik
nb: _Grafikk
nl: _Grafisch
pl: _Grafika
pt: _Gráficos
pt_br: _Gráfico
ta: (_G)சித்திரம்
uk: _Графіка

source: _Italic
bn: আইটালিক (_ট)
da: _Kursiv
hr: _Ukošeno
ko: 이탤릭(_I)
mn: _Налуу
ms: _Italik
nb: _Kursiv
nl: _Cursief
pl: Kursy_wa
pt: _Itálico
pt_br: _Itálico
ta: (_I)சாய்ந்த
uk: _Курсив

source: _Underline
bn: নিম্নরেখাঙ্কন (_ন)
da: _Understregning
hr: _Podvučeno
ko: 밑줄(_U)
mn: Д_оогуур зураастай
ms: _Garisbawah
nb: _Understrek
nl: _Onderstrepen
pl: P_odkreślenie
pt: S_ublinhar
pt_br: _Sublinhado
ta: (_U)அடிக்கோடிட்ட
uk: _Підкреслений

source: _Window
bn: উইন্ডো(_ন)
da: _Vindue
hr: _Prozor
ko: 창(_W)
mn: _Цонх
ms: _Tetingkap
nb: _Vindu
nl: _Venster
pl: _Okno
pt: _Janela
pt_br: _Janela
ta: (_W)சாளரம்
uk: _Вікно

source: <b>Active Components</b>
bn: <b>সক্রিয় বস্তু</b>
da: <b>Aktive komponenter</b>
hr: <b>Aktivne komponente</b>
ko: <b>활성화된 구성 요소</b>
mn: <b>Идэвхтэй бүрэлдхүүн нэгжүүд</b>
ms: <b>Komponen Aktif</b>
nb: <b>Aktive komponenter</b>
nl: <b>Actieve Componenten</b>
pl: <b>Aktywne składniki</b>
pt: <b>Componentes Activos</b>
pt_br: <b>Componentes ativos</b>
ta: <b>செயலில் உள்ள சாளரம்</b>
uk: <b>Активні компоненти</b>

source: <b>Startup</b>
bn: <b>প্রারম্ভ</b>
da: <b>Start</b>
hr: <b>Pokretanje</b>
ko: <b>시작</b>
mn: <b>Эхлэх</b>
ms: <b>Permulaan</b>
nb: <b>Oppstart</b>
nl: <b>Opstarten</b>
pl: <b>Uruchamianie</b>
pt: <b>Inicialização</b>
pt_br: <b>Inicialização</b>
ta: <b>துவக்கம்</b>
uk: <b>Запуск</b>

source: Braille monitor on/off
bn: ব্রেইল মনিটর চালু/বন্ধ
da: Blindskriftsskærm til/fra
hr: Braillov zaslon uključen/isključen
ko: 점자 모니터 켜기/끄기
mn: Braille монитор асаах/унтраах
ms: Monitor braille on/off
nb: Leselist på/av
nl: Braillescherm aan/uit
pl: Przełącza monitor Braille'a
pt: Monitor braille activo/inactivo
pt_br: Monitor braile ligado/desligado
ta: ப்ரெய்லி திரை இயக்கு/நீக்கு
uk: монітор Брайля ввімкн/вимкн

source: Braille on/off
bn: ব্রেইল চালু/বন্ধ
da: Blindskrift til/fra
hr: Braill uključen/isključen
ko: 점자 켜기/끄기
mn: Braille асаах/унтраах
nb: Blindeskrift på/av
nl: Braille aan/uit
pl: Przełącza Braille'a
pt: Braille activo/inactivo
pt_br: Braile ligado/desligado
ta: ப்ரெய்லி இயக்கு/நீக்கு
uk: Брайль ввімкн/вимкн

source: Magnifier on/off
bn: ম্যাগনিফায়ার চালু/বন্ধ
da: Forstørrer til/fra
hr: Povećalo uključeno/isključeno
ko: 돋보기 켜기/끄기
mn: Томруулдаг шил асаах/унтраах
ms: Pembesar on/off
nb: Forstørrelsesglass på/av
nl: Vergrootglas aan/uit
pl: Przełącza lupę
pt: Ampliação activa/inactiva
pt_br: Lupa ligada/desligada
ta: அளவுமாற்று இயக்கு/நீக்கு
uk: Збільшувач ввімкн/вимкн

source: Speech on/off
bn: ধ্বনি চালু/বন্ধ
da: Tale til/fra
hr: Govor uključen/isključen
ko: 음성 켜기/끄기
mn: Хэллэг асаах/унтраах
ms: Percakapan on/off
nb: Tale på/av
nl: Spraak aan/uit
pl: Przełącza mowę
pt: Locução activa/inactiva
pt_br: Síntese de voz ligada/desligada
ta: பேச்சு இயக்கு/நீக்கு
uk: Озвучення ввімкн/вимкн

source: Start gnopernicus minimized
bn: gnopernicus ছোট করে আরম্ভ করো
da: Start Gnopernicus minimeret
hr: Pokreni gnopernicusa minimiziranog
ko: gnopernicus를 최소화된 상태로 시작(_I)
mn: Гноперникусыг жижиг цонхонд нээх
ms: Mulakan gnopernicus secara minimum
nb: Start gnopernicus minimert
nl: Gnopernicus geminimaliseerd starten
pl: Minimalizacja programu przy uruchomieniu
pt: Iniciar o gnopernicus minimizado
pt_br: _Iniciar gnopernicus minimizado
ta: க்னோப்பர்நிக்கஸ் சிறிதாக துவக்கு
uk: Запускати gnopernicus мінімізованим

source: Start m_inimized
bn: ছোট করে আরম্ভ করো (_ছ)
da: Start _minimeret
hr: _Pokreni minimizirano
ko: 최소화된 상태로 시작(_I)
mn: _Жижиг хэлбэрээр нээх
ms: Dimulakan secara m_inimum
nb: Start m_inimert
nl: Gem_inimaliseerd starten
pl: M_inimalizacja przy uruchomieniu
pt: Iniciar m_inimizado
pt_br: _Iniciar gnopernicus minimizado
ta: (_i)சிறிதாக துவக்கு
uk: Запускати м_інімізованим

source: Startup Mode
bn: প্রারম্ভের মোড
da: Starttilstand
hr: Način pokretanja
ko: 시작 모드
mn: Эхлэх горим
ms: Mod Permulaan
nb: Oppstartsmodus
nl: Opstarten-modus
pl: Tryby uruchamiania
pt: Modo de Arranque
pt_br: Modo de inicialização
ta: துவக்க பாங்கு
uk: Режим запуску

source: Mouse Preferences
bn: মাউস সংক্রান্ত পছন্দসমূহ
da: Museindstillinger
hr: Postavke miša
ko: 마우스 기본 설정
mn: Хулганын тохируулгууд
ms: Keutamaan Tetikus
nb: Brukervalg for mus
nl: Muisvoorkeuren
pl: Preferencje myszy
pt: Preferências do Rato
pt_br: Preferências do mouse
ta: சுட்டி விருப்பங்கள்
uk: Параметри миші

source: Simulate click on current object
bn: বর্তমান অবজেক্ট-এর উপর ক্লিক সিমুলেট করো
da: Simulér klik på nuværende objekt
hr: Simuliraj klik na trenutni objekt
ko: 현재 오브젝트에 대해 클릭 흉내내기
mn: Сонгосон объект дээр товшилтыг турших
ms: Simulasikan klik pada objek semasa
nb: Simuler klikk på gjeldende objekt
nl: Klikken op huidige object simuleren
pl: Symulacja kliknięcia na bieżącym obiekcie
pt: Simular clique no objecto actual
pt_br: Simular clique no objeto atual
ta: தற்போதைய பொருளின் மேல் க்ளிச்செய்யும் உணர்வை ஏற்படுத்து
uk: Імітувати клацання на поточному об'єкті

source: Take mouse at current object
bn: মাউসকে বর্তমান অবজেক্ট-এ নিয়ে যাও
da: Flyt mus til nuværende objekt
hr: Idi mišem na trenutni objekt
ko: 현재 오브젝트에 마우스 놓기
mn: Сонгосон объект дээр хулганыг байрлуулах
ms: Ambil tetikus pada objek semasa
nb: Flytt musen til gjeldende objekt
nl: Breng de muis naar huidige object
pl: Przeniesienie kursora myszy nad bieżący obiekt
pt: Levar o rato até ao objecto actual
pt_br: Colocar mouse sobre o objeto atual
ta: தற்போதைய பொருளின் மேல் சுட்டியை நகர்த்து
uk: Переміщувати мишу на поточний об'єкт

source: _Simulate click on current object
bn: বর্তমান অবজেক্ট-এর উপর ক্লিক সিমুলেট করো (_স)
da: _Simulér klik på nuværende objekt
hr: O_ponašaj klik na tekući objekt
ko: 현재 오브젝트에 대해 클릭 흉내내기(_S)
mn: Сонгосон объект дээр товшилтыг _турших
ms: _Simulasi klik pada objek semasa
nb: _Simuler klikk på gjeldende objekt
nl: Klikken op huidige object _simuleren.
pl: _Symulacja kliknięcia nad bieżącym obiektem
pt: _Simular clique no objecto actual
pt_br: _Simular clique no objeto atual
ta: (_S)தற்போதைய பொருளின் மேல் க்ளிக் உணர்வை ஏற்படுத்து
uk: _Імітувати клацання на поточному об'єкті

source: _Take mouse at current object
bn: মাউসকে বর্তমান অবজেক্ট-এ নিয়ে যাও (_জ)
da: _Flyt mus til nuværende objekt
hr: Idi mišem na _tekući objekt.
ko: 현재 오브젝트에 마우스 놓기(_T)
mn: Сонгосон объект дээр хулганыг _байрлуулах
ms: _Ambil tetikus pada objek semasa
nb: _Flytt musen til gjeldende objekt
nl: _Breng de muis naar huidige object
pl: _Przeniesienie kursora myszy nad bieżący obiekt
pt: _Levar o rato até ao objecto actual
pt_br: _Colocar mouse sobre o objeto atual
ta: (_T)சுட்டியை தற்போதைய பொருளின் மேல் கொண்டு செல்
uk: _Переміщувати мишу на поточний об'єкт

source: Close "Load Default Preferences"
bn: "ডিফল্ট পছন্দসমূহ লোড করো"-কে বন্ধ করো
da: Luk "Indlæs standardindstillinger"
hr: Zatvori "Učitaj uobičajene postavke"
ko: "기본 설정 기본값 읽어들이기"를 닫기
mn: »Стандарт тохиргоог ачаалах« хаах.
ms: Tutup "Muatkan Keutamaan Default"
nb: Lukk "Last forvalgte brukervalg"
nl: "Standaardvoorkeuren laden" sluiten
pl: Zamyka "Wczytanie domyślnych preferencji"
pt: Fechar "Ler Preferências por Omissão"
pt_br: Fechar "Carregar preferências padrão"
ta: மூடு "இயல்பான விருப்பங்களை தேர்வு செய்"
uk: Закрити "Завантаження типових параметрів"
