Repository: sipb/athena-svn-mirror
Catalog: third/gnopernicus/po/*.po
Languages: bn, da, hr, ko, mn, ms, nb, nl, pl, pt, pt_br, ta, uk

source: cannot add watch for current object
bn: বর্তমান অবজেক্ট-এর জন্য ওয়াচ্ চিহ্ন যোগ করা সম্ভব নয়
da: kan ikke tilføje overvågning for nuværende element
hr: ne mogu dodati nadgledanje trenutnog prozora
ko: 현재 오브젝트에 관찰 모드를 더할 수 없습니다
mn: Идэвхтэй объект харалт нэмэгдсэнгүй
nb: kan ikke legge til overvåker for gjeldende objekt
nl: kan geen observatie voor huidige object toevoegen.
pl: nie można dodać czujki dla bieżącego obiektu
pt: incapaz de adicionar observação ao objecto actual
pt_br: Não foi possível adicionar uma visão para o objeto atual
ta: தற்போதைய பொருளிலில் கண்காணிப்பு சேர்க்கப்படவில்லை
uk: не вдається додати слідкування за поточним об'єктом

source: no caret
bn: কোনো ক্যারেট নেই
da: ingen markør
hr: nema mijesta umetanja
ko: 캐럿이 없습니다
mn: оруулгагүй
ms: tiada karet
nb: ingen markør
nl: geen dakje
pl: brak karetki
pt: sem cursor
pt_br: Sem cursor de texto
ta: காரெட் குறி இல்லை
uk: не знак переводу каретки

source: already on first
bn: বর্তমানে প্রথমে আছে
da: allerede på første
hr: već je na prvom
ko: 이미 처음입니다
mn: аль хэдийн эхний байрлалд
nb: allerede ved første
nl: reeds op eerste
pl: aktualnie na pierwszym
pt: já no primeiro
pt_br: Já está no primeiro
ta: ஏற்கெனவே முதலில் உள்ளது
uk: вже на першому

source: already on last
bn: বর্তমানে শেষে আছে
da: allerede på sidste
hr: već je na posljednjem
ko: 이미 마지막입니다
mn: аль хэдийн эцсийн байрлалд
nb: allerede ved siste
nl: reeds op laatste
pl: aktualnie na ostatnim
pt: já no último
pt_br: Já está no último
ta: ஏற்கெனவே கடைசியில் உள்ளது
uk: вже на останньому

source: now navigating in application
da: navigerer nu i program
hr: sada upravlja programom
ko: 현재 프로그램에서 네비게이션중입니다
mn: хэрэглээний программ дотор хайлт хийж байна
nb: navigerer nå i programmet
nl: nu navigerend in toepassing
pl: nawigacja po aplikcji
pt: a navegar agora na aplicação
pt_br: Agora navegando na aplicação
ta: பயன்பாட்டில் நகர்கிறது
uk: наразі перехід до програми

source: now navigating in desktop
da: navigerer nu på skrivebord
hr: sada upravlja radnom površinom
ko: 현재 바탕화면에서 네비게이션중입니다
mn: хэрэглээний программ дотор хайлт хийж байна
nb: navigerer nå på skrivebordet
nl: nu navigerend in werkomgeving
pl: nawigacja po pulpicie
pt: a navegar agora na área de trabalho
pt_br: Agora navegando na área de trabalho
ta: மேல்மேசையில் உலாவுகிறது
uk: наразі перехід до робочої стільниці

source: now navigating in window
da: navigerer nu i vindue
hr: sada upravlja prozorom
ko: 현재 창에서 네비게이션중입니다
mn: Цонхны горимд хайлт хийж байна
nb: navigerer nå i vinduet
nl: nu navigerend in venster
pl: nawigacja po oknie
pt: a navegar agora na janela
pt_br: Agora navegando na janela
ta: சாளரத்தில் உலாவுகிறது
uk: наразі перехід до вікна

source: no focus
da: ingen fokus
hr: nema fokusa
ko: 포커스 없음
mn: фокус алга (төлөрүүлэлт)
ms: tiada fokus
nb: ingen fokus
nl: geen focus
pl: bez skupienia
pt: sem foco
pt_br: Sem foco
ta: குறிக்கவில்லை
uk: не фокус

source: no title
bn: কোনো শিরোনাম নেই
da: ingen titel
hr: bez naslova
ko: 제목 없음
mn: Хаяг алга
ms: tiada tajuk
nb: ingen tittel
nl: geen titel
pl: bez tytułu
pt: sem título
pt_br: Sem título
ta: தலைப்பு இல்லை
uk: не заголовок

source: no menu bar
bn: কোনো মেনু বার নেই
da: ingen menulinje
hr: nema osnovnog izbornika
ko: 메뉴 모음 없음
mn: цэсийн самбар байхгүй байна
ms: tiada bar menu
nb: ingen menylinje
nl: geen menubalk
pl: bez paska menu
pt: sem barra de menu
pt_br: Sem barra de menu
ta: மெனு பட்டி இல்லை
uk: не панель меню

source: no tool bar
bn: কোনো টুল বার নেই
da: ingen værktøjslinje
hr: nema trake sa alatima
ko: 도구 모음 없음
mn: багажийн самбар байхгүй байна
nb: ingen verktøylinje
nl: geen werkbalk
pl: bez paska narzędziowego
pt: sem barra de ferramentas
pt_br: Sem barra de ferramentas
ta: கருவிப்பட்டி இல்லை
uk: не пенал

source: no status bar
bn: কোনো স্ট্যাটাস বার নেই
da: ingen statuslinje
hr: nema linije sa stanjem
ko: 상태 표시줄 없음
mn: статус заах самбар байхгүй байна
ms: tiada bar status
nb: ingen statuslinje
nl: geen statusbalk
pl: bez paska stanu
pt: sem barra de estados
pt_br: Sem barra de status
ta: நிலைப்பட்டி இல்லை
uk: не панель стану

source: on
bn: চালু
da: aktiv
ko: 다음에서
nb: på
nl: op
pl: na
pt: em
pt_br: no
ta: இயக்கு
uk: на

source: from a
bn: একটি থেকে
da: fra et
hr: iz
ko: 다음에서
mn: дараахи объект дээрээс...
ms: daripada satu
nb: fra en
nl: van een
pl: z
pt: de uma
pt_br: de um(a)
ta: இதிலிருது
uk: з

source: with
bn: সঙ্গে
da: med
hr: sa
ko: 다음과 함께
mn: хамтарч (цуг)
ms: dengan
nb: med
nl: met
pl: z
pt: com
pt_br: com
ta: இதனுடன்
uk: з

source: in a
bn: একটি তে
da: i et
ko: 다음 안에
nb: i en
nl: in een
pl: w
pt: numa
pt_br: em um(a)
ta: இதில்
uk: у

source: named
bn: নামাঙ্কিত
da: navngivet
ko: 이름은
nb: med navn
nl: genoemd
pl: o nazwie
pt: de nome
pt_br: nomeado
ta: பெயருள்ள
uk: з назвою

source: with no name
bn: নামবিহীন
da: uden navn
ko: 이름은 없음
nb: uten navn
nl: zonder naam
pl: bez nazwy
pt: sem nome
pt_br: com nenhum nome
ta: பெயருடன்
uk: без назви

source: of application
bn: অ্যাপ্লিকেশন-এর
da: af programmet
ko: 다음 프로그램의
nb: på applikasjon
nl: of toepassing
pl: aplikacji
pt: de aplicação
pt_br: da aplicação
ta: பயன்பாட்டின்
uk: програми

source: on a
bn: উপরে
da: på et
hr: na
ko: 다음 위에
mn: дараахи объект дээр...
ms: pada satu
nb: på en
nl: op een
pl: na
pt: numa
pt_br: em um(a)
ta: இல்
uk: на

source: first line
bn: প্রথম লাইন
da: første linje
ko: 첫 줄
nb: første linje
nl: eerste regel
pl: pierwsza linia
pt: primeira linha
pt_br: primeira linha
ta: முதல் வரி
uk: перший рядок

source: last line
bn: শেষ লাইন
da: sidste linje
ko: 끝 줄
nb: siste linje
nl: laatste regel
pl: ostatnia linia
pt: última linha
pt_br: última linha
ta: கடைசி வரை
uk: останній рядок

source: [first line]
bn: [প্রথম লাইন]
da: [første linje]
ko: [첫 줄]
nb: [første linje]
nl: [eerste regel]
pl: [pierwsza linia]
pt: [primeira linha]
pt_br: [primeira linha]
ta: [முதல் வரி]
uk: [перший рядок]

source: [last line]
bn: [শেষ লাইন]
da: [sidste linje]
ko: [끝 줄]
nb: [siste linje]
nl: [laatste regel]
pl: [ostatnia linia]
pt: [última linha]
pt_br: [última linha]
ta: [கடைசி வரி]
uk: [останній рядок]

source: %d empty line
bn: %d ফাঁকা লাইন
da: %d tom linje
hr: %d ispraznite liniju
ko: %d개 빈 줄
mn: %d хоосон мөр
nb: %d tom linje
nl: %d lege regel
pl: %d pusta linia
pt: %d linha vazia
pt_br: %d linha vazia
ta: %d காலி வரி
uk: %d порожній рядок

source: [empty line]
bn: [ফাঁকা লাইন]
da: [tom linje]
hr: [prazna linija]
ko: [빈 줄]
mn: [хоосон мөр]
nb: [tom linje]
nl: [lege regel]
pl: [pusta linia]
pt: [linha vazia]
pt_br: [linha vazia]
ta: [காலி வரி]
uk: [порожній рядок]

source: [%d empty line]
bn: [%d ফাঁকা লাইন]
da: [%d tom linje]
hr: [%d prazna linija]
ko: [%d개 빈 줄]
mn: [%d хоосон мөр]
nb: [%d tom linje]
nl: [%d lege regel]
pl: [%d pusta linia]
pt: [%d linha vazia]
pt_br: [%d linha vazia]
ta: [%d காலி வரி]
uk: [%d порожній рядок]

source: cannot make flat review for current window
bn: বর্তমান উইন্ডোর জন্য ফ্ল্যাট পর্যালোচনা করা সম্ভব নয়
da: kan ikke lave en flad oversigt for nuværende vindue
hr: ne može da napravi ravan pregled tekućeg prozora
ko: 현재 창에 대해 플랫 다시 보기를 할 수 없습니다
mn: идэвхитэй буй цонхыг хавтгай хэлбэрээр харах боломж алга
nb: kan ikke lage flat visning for gjeldende vindu
nl: kan geen vlak overzicht maken voor huidige venster
pl: nie można zrobić jednolitego przeglądu dla bieżącego okna
pt: incapaz de efectuar revisão normal para janela actual
pt_br: Não foi possível fazer a revisão simples na janela atual
ta: தற்போதைய சாளரத்தின் மீள்பார்வையை உருவாக்க முடியவில்லை
uk: неможливо створити панораму поверхні для поточного вікна

source: flat review mode
bn: ফ্ল্যাট পর্যালোচনা মোড
da: flad oversigtstilstand
hr: ravan režim pregleda
ko: 플랫 다시 보기 모드
mn: хавтгай хэлбэрээр эргэн харах горим
nb: flat visningsmodus
nl: vlak overzicht modus
pl: tryb jednolitego przeglądu
pt: modo de revisão plana
pt_br: modo de revisão simples
ta: மீள்பார்வை பாங்கு
uk: режим панорами поверхні

source: focus tracking mode
bn: ফোকাস অনুসরণের মোড
da: fokussporingstilstand
hr: režim praćenja fokusa
ko: 포커스 추적 모드
mn: фокусаар мөрдөх горим
ms: Mod penjejakan focus
nb: fokussporingsmodus
nl: focus-volgen modus
pl: tryb śledzenia skupienia
pt: modo de acompanhamento de foco
pt_br: modo de rastreamento de foco
ta: குறிபார்க்கும் பாதை பாங்கு
uk: режим переміщення фокусу

source: "%s" entry has invalid value at position %d.
bn: "%s" এন্টি-তে %d স্থানে অবৈধ মান রয়েছে।
da: posten "%s" har en ugyldig værdi på position %d.
hr: Stavka "%s" sadrži nedozvoljenu vrijednost na mestu %d.
ko: "%s" 엔트리의 %d 위치에 잘못된 값이 들어 있습니다.
mn: оруулгын утга "%s" %d байрлал дээр утгагүй байна.
ms: kemasukan "%s" mempunyai nilai tak sah pada posisi %d.
nb: "%s" innslag har ugyldig verdi ved posisjon %d.
nl: veld "%s" heeft een ongeldige waarde op positie %d.
pl: element "%s" ma nieprawidłową wartość w pozycji %d.
pt: entrada "%s" possui valor inválido na posição %d.
pt_br: A entrada "%s" tem um valor inválido na posição %d.
ta: "%s" உள்ளீட்டில் செல்லாத மதிப்பு உள்ளது %d.
uk: запис "%s" має неправильне значення у позиції %d.

source: key "%s" has an invalid value at position %d.
bn: "%s" কী (key)-তে %d স্থানে অবৈধ মান রয়েছে।
da: tasten "%s" har en ugyldig værdi på position %d.
hr: Tipka "%s" sadrži neispravnu vrijednost na mjestu %d.
ko: "%s" 키의 %d 위치에 잘못된 값이 들어 있습니다.
mn: Түлхүүр "%s"-ийн утга %d байрлал дээр утгагүй байна.
ms: kekunci "%s" mempunyai nilai tak sah pada posisi %d.
nb: tast "%s" har en ugyldig verdi ved posisjon %d.
nl: toets "%s" heeft een ongeldige waarde op positie %d.
pl: klucz "%s" ma nieprawidłową wartość w pozycji %d.
pt: chave "%s" tem um valor inválido na posição %d.
pt_br: A tecla "%s" tem um valor inválido na posição %d.
ta: விசை "%s" %d நிலையில் செல்லாத மதிப்பு உள்ளது.
uk: ключ "%s" має неправильне значення у позиції %d.

source: Can not get key pad commands mapping from gconf.
bn: gconf থেকে কী প্যাড (key pad) কমান্ড-এর ম্যাপিং পাওয়া যায় নি।
da: Kan ikke hente numerisktastaturskommandoafbildning fra gconf.
hr: Ne mogu dobiti mapiranja za numeričku tipkovnicu iz gconfa.
ko: gconf에서 키 패드 명령어 매핑을 가져올 수 없습니다.
mn: Түлхүүрийн хуваарилалтын мэдээг GConf-с татаж авч чадахгүй байна.
nb: Kan ikke hente tastaturkommandomappingen fra gconf.
nl: Kan geen key-pad-opdrachtentabel van gconf verkrijgen.
pl: Nie można pobrać mapowania poleceń klawiatury numerycznej z GConf.
pt: Incapaz de obter do gconf o mapeamento de comandos de teclado numérico.
pt_br: Não foi possível receber o mapeamento de comandos do teclado a partir do gconf.
ta: gconf லிருந்து விசை அட்டை கட்டளையை பெற முடியவில்லை.
uk: Неможливо отримати відповідність команд клавішам з gconf.

source: Can not get braille display commands mapping from gconf.
bn: gconf থেকে ব্রেইল-এ প্রদর্শনের কমান্ড-এর ম্যাপিং পাওয়া যায় নি।
da: Kan ikke hente blindskriftsskærmkommandoafbildning fra gconf.
hr: Ne mogu dobiti braillove naredbe za prikaz iz gconfa.
ko: gconf에서 점자 표시 명령어 매핑을 가져올 수 없습니다.
mn: Braille-ийн командын хуваарилалтын мэдээг GConf-с татаж авч чадахгүй байна.
nb: Kan ikke hente leselistkommandomappingen fra gconf.
nl: Kan geen braillescherm opdrachtentabel van gconf verkrijgen.
pl: Nie można pobrać mapowania poleceń wyświetlacza Braille'a z GConf.
pt: Incapaz de obter do gconf o mapeamento de comandos de ecrã braille.
pt_br: Não foi possível receber o mapeamento de comandos de exibição braile a partir do gconf.
ta: gconf ப்ரெயில் காட்சி கட்டளைகளை பெற முடியவில்லை
uk: Неможливо отримати відповідність команд дисплею з gconf.

source: Can not get user defined commands mapping from gconf.
bn: gconf থেকে ব্যবহারকারী দ্বারা নির্ধারিত কমান্ড-এর ম্যাপিং পাওয়া যায় নি।
da: Kan ikke hente brugerdefineret kommandoafbildning fra gconf.
hr: Ne mogu dohvatiti korisnički definirane naredbe iz gconfa.
ko: gconf에서 사용자 정의 명령어 매핑을 가져올 수 없습니다.
mn: Хэрэглэгчээс хуваарилсан командын тохиргоог GConf-с татаж авч чадахгүй байна.
nb: Kan ikke hente brukerdefinert kommandomapping fra gconf.
nl: Kan geen zelfgemaakte opdrachtentabel van gconf verkrijgen.
pl: Nie można pobrać mapowania poleceń użytkownika z GConf.
pt: Incapaz de obter do gconf o mapeamento de comandos definido pelo utilizador.
pt_br: Não foi possível receber o mapeamento de comandos do usuário a partir do gconf.
ta: gconf லிருந்து பயனீட்டாளர் குறிப்பிட்ட கட்டளைகளை பெற முடியவில்லை
uk: Неможливо отримати відповідність визначених користувачем команд з gconf.

source: no role available
bn: কোনো ভূমিকা উপস্থিত নেই
da: ingen rolle tilgængelig
hr: uloga nije dostupna
ko: 역할을 사용할 수 없습니다
mn: ямар ч үүрэг(Role) бэлэн биш байна
nb: ingen rolle tilgjengelig
nl: geen rol beschikbaar
pl: brak dostępnych ról
pt: nenhum papel disponível
pt_br: Nenhuma função disponível
ta: பங்களிப்பு இல்லை
uk: немає ролі

source: No focus
bn: কোনো ফোকাস নেই
da: Intet fokus
hr: Nije usredotočeno
ko: 포커스 없음
mn: Фокус алга
ms: Tiada fokus
nb: Ingen fokus
nl: Geen focus
pl: Brak skupienia
pt: Sem foco
pt_br: Sem foco
ta: குறி இல்லை
uk: Немає фокусу

source: No accessible object is focused
bn: কোন ব্যবহারযোগ্য বস্তুর উপর ফোকাস করা হয় নি
da: Intet handicapvenligt-element er fokuseret
hr: Usredotočeno na nedostupan objekt
ko: 접근할 수 있는 오브젝트가 하나도 포커스되지 않았습니다
mn: Ямар ч саадгүй объект фокуслагдаагүй(товлогдоогүй) байна
ms: Tiada objek bolehdicapai difokus
nb: Ingen nåbare objekter er fokusert
nl: Er is geen toegangkelijkheids-object met focus
pl: Skupienie nie jest na obiekcie dostępnym
pt: Nenhum objecto acessível possui o foco
pt_br: Nenhum objeto acessível está com o foco
ta: அணுக வேண்டிய பொருள் எதுவும் குறிப்பிடப்படவில்லை
uk: Немає об'єкта спеціальних можливостей з фокусом

source: unknown location
bn: অজানা অবস্থান
da: ukendt plads
hr: nepoznatno mjesto
ko: 위치를 알 수 없음
mn: үл таних байршил
ms: lokasi tidak diketahui
nb: ukjent plassering
nl: onbekende locatie
pl: nieznane położenie
pt: localização desconhecida
pt_br: Localização deesocnhcida
ta: தெரியாத இடம்
uk: невідоме знаходження

source: no details
bn: কোনো বিবরণ উপস্থিত নেই
da: ingen detaljer
hr: bez detalja
ko: 자세한 정보 없음
mn: ямар ч нарийвчилсан мэдээлэл
ms: tiada perincian
nb: ingen detaljer
nl: geen details
pl: brak szczegółów
pt: sem detalhes
pt_br: Sem detalhes
ta: இல்லாத தகவல்
uk: немає подробиць

source: layer
bn: লেয়ার
da: lag
hr: sloj
ko: 레이어
mn: Самбар
ms: lapisan
nb: lag
nl: laag
pl: warstwa
pt: camada
pt_br: Camada
ta: அடுக்கு
uk: шар

source: back to layer
bn: লেয়ার-এ ফেরত্ যাও
da: tilbage til lag
hr: nazad na sloj
ko: 다음 레이어로 돌아가기:
mn: Самбар луу буцах
ms: kembali ke lapisan
nb: tilbake til lag
nl: terug naar laag
pl: powrót do warstwy
pt: regressar à camada
pt_br: De volta à camada
ta: அடுக்குக்கு செல்
uk: назад на рівень

source: cursor on
bn: কার্সার চালু করো
da: markør til
hr: kursor na
ko: 커서 켜기
mn: Курсор асаалттай
ms: kursor on
nb: markør på
nl: cursor aan
pl: kursor włączony
pt: cursor activo
pt_br: Cursor ligado
ta: கர்சர் இயக்கு
uk: курсор ввімкнений

source: cursor off
bn: কার্সার বন্ধ করো
da: markør fra
hr: kursor isključen
ko: 커서 끄기
mn: Курсор унтраалттай
ms: kursor off
nb: markør av
nl: cursor uit
pl: kursor wyłączony
pt: cursor inactivo
pt_br: Cursor desligado
ta: கர்சர் நீக்கு
uk: курсор вимкнений

source: current cursor is
bn: বর্তমান কার্সার হল
da: aktuel markør er
hr: tekući kursor je
ko: 현재 커서는
mn: агшны курсор бол
ms: kursor semasa adalah
nb: gjeldende markør er
nl: huidige cursor is
pl: bieżący kursor jest
pt: cursor actual está
pt_br: Cursor atual é
ta: தற்போதைய கர்சர்
uk: поточним курсором є

source: cursor size
bn: কার্সার-এর মাপ
da: markørstørrelse
hr: veličina kursora
ko: 커서 크기
mn: Курсорын хэмжээ
ms: Saiz kursor
nb: markørstørrelse
nl: cursorgrootte
pl: rozmiar kursora
pt: tamanho do cursor
pt_br: Tamanho do cursor
ta: கர்சர் அளவு
uk: розмір курсору

source: cursor magnification on
bn: কার্সার বড় করে প্রদর্শন করা হবে
da: markørforstørring aktiveret
hr: uključeno uvećanje kursora
ko: 커서 확대 켜기
mn: Курсор томруулагч асаалттай
ms: pembesarakn kursor on
nb: markørforstørring på
nl: cursorvergroting aan
pl: powiększenie kursora włączone
pt: ampliação de cursor activa
pt_br: Ampliação do cursor ligada
ta: கர்சர் அளவு இயக்கு
uk: збільшення курсору ввімкнено

source: cursor magnification off
bn: কার্সার বড় করে প্রদর্শন করা হবে না
da: markørforstørring deaktiveret
hr: isključeno uvećanje kursora
ko: 커서 확대 끄기
mn: Курсор томруулагч унтраалттай
ms: pembesarakn kursor off
nb: markørforstørring av
nl: cursorvergroting uit
pl: powiększenie kursora wyłączone
pt: ampliação de cursor inactiva
pt_br: Ampliação do cursor desligada
ta: கர்சர் அளவு நீக்கு
uk: збільшення курсору вимкнено

source: cursor color
bn: কার্সার-এর রঙ
da: markørfarve
hr: boja kursora
ko: 커서 색
mn: Курсорын өнгө
ms: warna kursor
nb: markørfarge
nl: cursorkleur
pl: kolor kursora
pt: cor do cursor
pt_br: Cor do cursor
ta: கர்சர் நிறம்
uk: колір курсору

source: crosshair on
bn: ক্রসহেয়ার চালু
da: sigtekorn til
hr: nišan uključen
ko: 십자선 켜기
mn: Чагт идэвхижүүлэх
nb: siktekorn på
nl: kruisdraad aan
pl: krzyżyk włączony
pt: mira activa
pt_br: Cruz ligada
ta: கம்பிகுறி இயக்கு
uk: перехрестя ввімкнено

source: crosshair off
bn: ক্রসহেয়ার বন্ধ
da: sigtekorn fra
hr: nišan isključen
ko: 십자선 끄기
mn: Чагт унтраах
nb: siktekorn av
nl: kruisdraad uit
pl: krzyżyk wyłączony
pt: mira inactiva
pt_br: Cruz desligada
ta: கம்பி குறி நீக்கு
uk: перехрестя вимкнено

source: crosshair clip on
bn: ক্রসহেয়ার ক্লিপ চালু
da: sigtekornsklip aktiveret
hr: isječak nišana uključen
ko: 십자선 클립 켜기
mn: Чагт-Clip идэвхижүүлэх
nb: siktekornklipp på
nl: kruisdraad clip aan
pl: przycięcie krzyżyka włączone
pt: corte de mira activo
pt_br: Redução da cruz ligada
ta: குறி க்ளிப் இயக்கு
uk: відсікання перехрестя ввімкнено

source: crosshair clip off
bn: ক্রসহেয়ার ক্লিপ বন্ধ
da: sigtekornsklip deaktiveret
hr: isječak nišana isključen
ko: 십자선 클립 끄기
mn: Чагт-Clip унтраах
nb: siktekornklipp av
nl: kruisdraad clip uit
pl: przycięcie krzyżyka wyłączone
pt: corte de mira inactivo
pt_br: Redução da cruz desligada
ta: குறி க்ளிப் நீக்கு
uk: відсікання перехрестя вимкнено

source: crosshair size
bn: ক্রসহেয়ার-এর মাপ
da: sigtekornsstørrelse
hr: veličina nišana
ko: 십자선 크기
mn: Чагтны хэмжээ
nb: siktekornstørrelse
nl: kruisdraat grootte
pl: rozmiar krzyżyka
pt: tamanho da mira
pt_br: Tamanho da cruz
ta: குறித்தல் அளவு
uk: розмір перехрестя

source: crosshair color
bn: ক্রসহেয়ার-এর রঙ
da: sigtekornsfarve
hr: boja nišana
ko: 십자선 색
mn: Чагтны өнгө
nb: siktekornfarge
nl: kruisdraad kleur
pl: kolor krzyżyka
pt: cor da mira
pt_br: Cor da cruz
ta: குறித்தல் நிறம்
uk: колір перехрестя

source: zoomer placement left
bn: জুমার-এর অবস্থান বাঁদিকে
da: zoomerplacering venstre
hr: postavka lupe ljevo
ko: 돋보기 놓기 왼쪽
mn: Томруулагчийн байрлал зүүн талд
ms: Peletakan pengzum kiri
nb: zoomplassering venstre
nl: zoomer plaatsing links
pl: lewe położenie powiększenia
pt: colocação do zoomer à esquerda
pt_br: Esquerda do posicionamento do ampliador
ta: இடது பக்கம் பொருத்தப்பட்ட பெரிதாக்கி
uk: ліва позиція збільшувача

source: zoomer placement top
bn: জুমার-এর অবস্থান উপরে
da: zoomerplacering øverst
hr: postavka lupe gore
ko: 돋보기 놓기 위
mn: Томруулагчийн байрлал дээд талд
ms: Peletakan pengzum atas
nb: zoomplassering høyre
nl: zoomer plaatsing boven
pl: górne położenie powiększenia
pt: colocação do zoomer no topo
pt_br: Topo do posicionamento do ampliador
ta: மேலே பொருத்தப்பட்ட பெரிதாக்கி
uk: верхня позиція збільшувача

source: zoomer placement width
bn: জুমার অবস্থানের প্রস্থ
da: zoomerplaceringsbredde
hr: postavka širine lupe
ko: 돋보기 놓기 너비
mn: Томруулагчийн байрлалын хэвтээ параметр
nb: zoomplasseringsbredde
nl: zoomer plaatsing breedte
pl: szerokość położenia powiększenia
pt: largura da colocação do zoomer
pt_br: Largura do posicionamento do ampliador
ta: அகலவாக்கில் பொருத்தப்பட்ட பெரிதாக்கி
uk: ширина позиції збільшувача

source: zoomer placement height
bn: জুমার অবস্থান-এর উচ্চতা
da: zoomerplaceringshøjde
hr: postavka visine lupe
ko: 돋보기 놓기 높이
mn: Томруулагчийн байрлалын босоо параметр
ms: Tinggi peletakan pengzum
nb: zoomplasseringhøyde
nl: zoomer plaatsing hoogte
pl: wysokość położenia powiększenia
pt: altura da colocação do zoomer
pt_br: Altura do posicionamento do ampliador
ta: உயரவாக்கில் பொருத்தப்பட்ட பெரிதாக்கி
uk: висота позиції збільшувача

source: magnifier target
bn: ম্যাগনিফায়ার-এর লক্ষ্য
da: forstørrelsesmål
ko: 돋보기 목표
nb: mål for forstørrelsesglass
nl: vergrootglas doel
pl: cel powiększenia
pt: alvo da ampliação
pt_br: alvo do magnifier
ta: அளவு மாற்றி இலக்கு
uk: ціль збільшувача

source: magnifier source
bn: ম্যাগনিফায়ার-এর উত্‍স
da: forstørrelseskilde
hr: izvor povećanja
ko: 돋보기 원본
mn: Томруулагч шилний эх байрлал
nb: forstørrelsesglasskilde
nl: vergrootglas bron
pl: źródło powiększenia
pt: origem da ampliação
pt_br: Origem do ampliador
ta: அளவு மாற்றி மூலம்
uk: джерело збільшувача

source: zoom factor x
bn: জুম ফ্যাক্টর x
da: zoomfaktor x
hr: X rfaktor uvećanja
ko: 확대/축소 비율 x
mn: X-Томруулагч фактор
ms: faktor zum x
nb: zoomfaktor x
pl: współczynnik powiększenia x
pt: factor de zoom x
pt_br: Fator de ampliação X
ta: அளவு விகிதம் x
uk: ступінь збільшення x

source: zoom factor y
bn: জুম ফ্যাক্টর y
da: zoomfaktor y
hr: Y faktor uvećanja
ko: 확대/축소 비율 y
mn: Y-Томруулагч фактор
ms: faktor zum y
nb: zoomfaktor y
pl: współczynnik powiększenia y
pt: factor de zoom y
pt_br: Fator de ampliação Y
ta: அளவு விகிதம் y
uk: ступінь збільшення y

source: zoom factor locked
bn: জুম ফ্যাক্টর লক করা আছে
da: zoomfaktor låst
hr: zaključan faktor uvećanja
ko: 확대/축소 비율 잠겨짐
mn: Томруулах фактор тогтмол
ms: faktor zum dikunci
nb: zoomfaktor låst
nl: zoom factor vergrendeld
pl: współczynnki powiększenia zablokowany
pt: factor de zoom trancado
pt_br: Fator de ampliação travado
ta: அளவு விகிதம் பூட்டப்பட்டது
uk: однаковий ступінь збільшення

source: zoom factor unlocked
bn: জুম ফ্যাক্টর আনলক করা আছে
da: zoomfaktor ulåst
hr: otključana faktor uvećanja
ko: 확대/축소 비율 풀림
mn: Томруулах фактор нээлттэй
ms: faktor zum dinyahkunci
nb: zoomfaktor ulåst
nl: zoom factor los
pl: współczynnik powiększenia odblokowany
pt: factor de zoom destrancado
pt_br: Fator de ampliação destravado
ta: அளவுவிகிதம் திறக்கப்பட்டது
uk: неоднаковий ступінь збільшення

source: invert on
bn: বিপরীত চালু
da: invertering aktiveret
hr: inverzija uključena
ko: 반전 켜기
mn: эсрэгцүүлэх үйлдлийг идэвхжүүлэх
ms: songsang on
nb: invertering på
nl: negatief aan
pl: inwersja włączona
pt: inversão activa
pt_br: Inversão ligada
ta: தலைகீழி இயக்கு
uk: інвертування ввімкнено

source: invert off
bn: বিপরীত বন্ধ
da: invertering deaktiveret
hr: inverzija isključena
ko: 반전 끄기
mn: эсрэгцүүлэх үйлдлийг унтраах
ms: Songsang off
nb: invertering av
nl: negatief uit
pl: inwersja wyłączona
pt: inversão inactiva
pt_br: Inversão desligada
ta: தலைகீழி நீக்கு
uk: інвертування вимкнено

source: magnifier smoothing type
da: forstørrelsesudglatningstype
hr: vrsta izglađivanja prilikom uvećanja
ko: 돋보기 부드러움 종류
mn: Томруулагч шилний ирмэг дугуйруулах хэлбэр
nb: forstørringsutjevningstype
nl: vergrootglas gladheid type
pl: tryb wygładzania lupy
pt: tipo de suavização da ampliação
pt_br: Tipo de suavização da lupa
ta: அளவு மாற்று மழுமழுப்பாக்கல் வகை
uk: тип згладжування збільшувача

source: mouse tracking mode
bn: মাউস অনুসরণের মোড
da: musesporingstilstand
hr: način praćenja miša
ko: 마우스 추적 모드
mn: Хулганыг хөөх горим
ms: mod penjejakan tetikus
nb: musespormodus
nl: muis volgen modus
pl: tryb śledzenia myszy
pt: modo de acompanhamento de rato
pt_br: Modo de rastreamento do mouse
ta: சுட்டி பாதை பாங்கு
uk: режим слідкування за пересуванням

source: panning on
bn: প্যানিং চালু
da: panorering aktiveret
hr: pomicanje uključeno
ko: 패닝 켜기
mn: үзэгдэх талбарыг шилжүүлэх үйлдлийг идэвхжүүлэх
nb: panorering på
nl: meeschuiven aan
pl: śledzenie włączone
pt: movimento de ecrã activo
pt_br: Rolagem ligada
ta: ஓட்டம் இயக்கு
uk: панорамування ввімкнено
