Repository: sipb/athena-svn-mirror
Catalog: third/gnopernicus/po/*.po
Languages: bn, da, hr, ko, mn, ms, nb, nl, pl, pt, pt_br, ta, uk

source: <b>_User defined list</b>
bn: <b>ব্যবহারকারী দ্বারা নির্ধারিত তালিকা (_ব)</b>
da: <b>_Brugerdefineret liste</b>
hr: <b>_Korisnički određen popis</b>
ko: <b>사용자 정의 목록(_U)</b>
mn: <b>_Хэрэглэгч тодорхойлох жагсаалт</b>
ms: <b>Senarai ditakrif peng_guna </b>
nb: <b>_Brukerdefinert liste</b>
nl: <b>_Zelfgemaakte lijst</b>
pl: <b>_Lista użytkownika</b>
pt: <b>Lista definida pelo _utilizador</b>
pt_br: <b>Lista definida pelo _usuário</u>
ta: <b>(_U)பயனீட்டாளர் குறிப்பிட்ட பட்டியல்</b>
uk: <b>Перелік визначених _користувачем</b>

source: Add Layer Key
bn: লেয়ার কী (key) যোগ করো
da: Tilføj lag-tast
hr: Dodaj ključ nivoa
ko: 레이어 키 더하기
mn: Самбарын товчлуурыг нэмэх
ms: Tambah Kekunci Lapisan
nb: Legg til lagtast
nl: Laagtoets toevoegen
pl: Dodanie klawisza warstwy
pt: Adicionar Tecla de Camada
pt_br: Adicionar tecla de camada
ta: அடுக்கு விசையை சேர்
uk: Додавання клавіші шару

source: Add User Defined Key
bn: ব্যবহারকারীর দ্বারা নির্ধারিত কী (key) যোগ করুন
da: Tilføj brugerdefineret tast
hr: Dodaj korisnikov ključ
ko: 사용자 정의 키 더하기
mn: Хэрэглэгчээс өгөгдсөн товчлуурыг нэмэх
ms: Tambah Kekunci Ditakrif Pengguna
nb: Legg til brukerdefinert tast
nl: Gebruikersgedefinieerde toets toevoegen
pl: Dodanie klawisza użytkownika
pt: Adicionar Tecla Definida pelo Utilizador
pt_br: Adicionar tecla definida pelo usuário
ta: பயனீட்டாளர் குறிப்பிட்ட விசையை சேர்
uk: Додавання визначеної користувачем клавіші

source: Add new item
bn: একটি নতুন বস্তু যোগ করো
da: Tilføj nyt element
hr: Dodaj novu stavku
ko: 새 항목 더하기
mn: Шинэ объект нэмэх
ms: Tambah item baru
nb: Legg til ny oppføring
nl: Nieuw item toevoegen
pl: Dodaje nowy element
pt: Adicionar novo item
pt_br: Adicionar novo item
ta: புதிய உருப்படியை சேர்
uk: Додати новий елемент

source: Alt modifier
bn: Alt পরিবর্তক
da: Alt-ændrere
hr: Modifikator visine
ko: 알트 조합 키
mn: Alt (Альтернатив) сэлгүүр
ms: pengubahsuai Alt
nb: Alt-modifikator
nl: Alt controletoets
pl: Klawisz Alt
pt: Modificador Alt
pt_br: Modificador 'Alt'
ta: திருத்தியை மாற்று
uk: Модифікатор Alt

source: Command Mapping
bn: কমান্ড ম্যাপিং
da: Kommandoafbildning
hr: Dodjela naredbi
ko: 명령어 매핑
mn: Командын хуваарь
ms: Pemetaan Arahan
nb: Kommandomapping
nl: Opdrachtenkaart
pl: Mapowanie poleceń
pt: Mapeamento de Comando
pt_br: Mapeamento de comandos
ta: கட்டளை ஒப்பீடு
uk: Відповідність команд

source: Commands List
bn: কমান্ডের তালিকা
da: Kommandoliste
hr: Popis naredbi
ko: 명령어 목록
mn: Командын жагсаалт
ms: Senarai Arahan
nb: Kommandoliste
nl: Opdrachtenlijst
pl: Lista poleceń
pt: Lista de Comandos
pt_br: Lista de comandos
ta: கட்டளை பட்டியல்
uk: Перелік команд

source: Control modifier
bn: Control পরিবর্তক
da: Kontrol-ændrere
hr: Control modifikator
ko: 컨트롤 조합 키
mn: Ctrl сэлгүүр
ms: Pengubahsuai kawalan
nb: Kontrol-modifikator
nl: Control controletoets
pl: Klawisz Control
pt: Modificador Control
pt_br: Modificador 'Control'
ta: கட்டளை திருத்தம்
uk: Модифікатор Ctrl

source: Key number
bn: কী (key) সংখ্যা
da: Tastnummer
hr: Broj tipke
ko: 키 번호
mn: Товчлуурын дугаар
ms: Nombor kekunci
nb: Tastenummer
nl: Toetsnummer
pl: Numer klawisza
pt: Número de tecla
pt_br: Número da tecla
ta: விசை எண்
uk: Номер клавіші

source: Keys list
bn: কী (key)-র তালিকা
da: Tastliste
hr: Lista tipki
ko: 키 목록
mn: Товчлуурын жагсаалт
ms: Senarai kekunci
nb: Tasteliste
nl: Toetsenlijst
pl: Lista klawiszy
pt: Lista de teclas
pt_br: Lista de teclas
ta: விசை பட்டியல்
uk: Список клавіш

source: Layer command list
bn: লেয়ার সংক্রান্ত কমান্ড-এর তালিকা
da: Lagkommandoliste
hr: Lista komandi nivoa
ko: 레이어 명령어 목록
mn: Самбарын командын жагсаалт
ms: Senarai aranan lapisan
nb: Lagkommandoliste
nl: Laag opdrachtenlijst
pl: Lista poleceń warstwy
pt: Lista de comandos de camada
pt_br: Lista de comandos de camada
ta: அடுக்கு கட்டளை பட்டியல்
uk: Перелік команд шару

source: Layer number
bn: লেয়ার সংখ্যা
da: Lagnummer
hr: Broj nivoa
ko: 레이어 번호
mn: Самбарын дугаар
ms: nombor lapisan
nb: Lagnummer
nl: Laagnummer
pl: Numer warstwy
pt: Número de camada
pt_br: Número da camada
ta: அடுக்கு எண்
uk: Номер шару

source: Layers
bn: লেয়ার
da: Lag
hr: Slojevi
ko: 레이어
mn: Самбарууд
ms: Lapisan
nb: Lag
nl: Lagen
pl: Warstwy
pt: Camadas
pt_br: Camadas
ta: அடுக்குகள்
uk: Шари

source: List of gnopernicus commands
bn: gnopernicus কমান্ডের তালিকা
da: Liste med Gnopernicus-kommandoer
hr: Popis komandi gnopernicus
ko: Gnopernicus 명령어 목록
mn: Гноперникус-командын жагсаалт
ms: Senarai arahan gnopernicus
nb: Liste over gnopernicus-kommandoer
nl: Lijst van gnopernicus opdrachten
pl: Lista poleceń programu gnopernicus
pt: Lista de comandos gnopernicus
pt_br: Lista de comandos do gnopernicus
ta: க்னோபர்நிக்கஸ் கட்டளை பட்டியல்
uk: Список команд gnopernicus

source: Modify command for the selected item
bn: নির্বাচিত বস্তুর জন্য কমান্ড পরিবর্তন করো
da: Ændr kommando for det valgte element
hr: Promijeni naredbu za odabranu stavku
ko: 선택한 항목에 대해 명령어 고치기
mn: Сонгосон объектын командыг өөрчлөх
ms: Ubahsuai arahan bagi item dipilih
nb: Endre kommando for valgt element
nl: Opdracht voor het geselecteerde item aanpassen
pl: Modyfikuje polecenie dla zaznaczonego elementu
pt: Alterar comando para o item seleccionado
pt_br: Modificar comando para o item selecionado
ta: தேர்வு செய்யப்பட்ட உருப்படிகளின் கட்டளை மாற்று
uk: Змінити команду для вибраного елементу

source: Remove selected item
bn: নির্বাচিত বস্তু সরিয়ে ফেলো
da: Fjern det valgte element
hr: Makni odabrano
ko: 선택한 항목 지우기
mn: Сонгосон объектыг зайлуулах
ms: Buang item dipilih
nb: Fjern valgt element
nl: Geselecteerde item verwijderen
pl: Usuwa zaznaczony element
pt: Remover o item seleccionado
pt_br: Remover item selecionado.
ta: தேர்வு செய்யப்பட்ட உருப்படிகளை நீக்கு
uk: Видалити вибраний елемент

source: Shift modifier
bn: Shift পরিবর্তক
da: Skift-ændrere
hr: Shift izmjenjivač
ko: 쉬프트 조합 키
mn: Shift-Сэлгүүр
nb: Skift-modifikator
nl: Shift controletoets
pl: Klawisz Shift
pt: Modificador Shift
pt_br: Modificador 'Shift'
ta: ஷிப்ட் திருத்தி
uk: Модифікатор Shift

source: User Defined
bn: ব্যবহারকারীর দ্বারা নির্ধারিত
da: Brugerdefineret
hr: Korisnički definirano
ko: 사용자 정의
mn: Хэрэглэгчийн сонгосон
ms: Ditakrif Pengguna
nb: Brukerdefinert
nl: Zelfgemaakt
pl: Zdefiniowane przez użytkownika
pt: Definido pelo Utilizador
pt_br: Definido pelo usuário
ta: பயனீட்டாளர் குறிப்பிட்ட
uk: Визначені користувачем

source: User defined commands list.
bn: ব্যবহারকারী দ্বারা নির্ধারিত কমান্ডের তালিকা।
da: Brugerdefineret kommandoliste.
hr: Popis korisnički definiranih naredbi.
ko: 사용자 정의 명령어 목록.
mn: Хэрэглэгчийн сонгосн командын жагсаалт
nb: Brukerdefinert kommandoliste.
nl: Zelfgemaakte opdrachtenlijst.
pl: Lista poleceń użytkownika.
pt: Lista de comandos definida pelo utilizador.
pt_br: Lista de comandos definidos pelo usuário.
ta: பயனீட்டாளர் குறிப்பிட்ட கட்டளைவரி பட்டியல்
uk: Перелік визначених користувачем команд.

source: _Alt
ko: <Alt>(_A)

source: _Ctrl
ko: <Ctrl>(_C)

source: _Key:
bn: কী (key) (_ক):
da: _Tast:
hr: _Tipka:
ko: 키(_K):
mn: _Товчлуур:
ms: _Kekunci:
nb: _Tast:
nl: _Toets:
pl: _Klawisz:
pt: _Tecla:
pt_br: _Tecla:
ta: (_K)விசை:
uk: _Клавіша:

source: _Layer:
bn: লেয়ার (_ল):
da: _Lag:
hr: S_loj:
ko: 레이어(_L):
mn: _Самбар:
ms: _Lapisan:
nb: _Lag:
nl: _Laag:
pl: _Warstwa:
pt: _Camada:
pt_br: Cama_da:
ta: (_L)அடுக்கு:
uk: _Шар:

source: _Modifier keys:
bn: পরিবর্তক কী (key)(_প):
da: _Ændreretaster:
hr: Tipke-iz_menjivači:
ko: 조합 키(_M):
mn: _Сэлгүүр товчлуурууд:
ms: Kekunci Peng_ubahsuai:
nb: _Modifikatortaster:
nl: _Controletoetsen:
pl: Klawisze _modyfikatorów:
pt: Teclas _modificadoras:
pt_br: Teclas _modificadoras:
ta: (_M)மாற்றி விசைகள்:
uk: Клавіші _модифікатори:

source: _Shift
da: _Skift
ko: <Shift>(_S)
ms: _Shif

source: Screen Reader and Magnifier for the GNOME Desktop
da: Skærmoplæser og -forstørrer til Gnome-skrivebordet
hr: Čitač zaslona i povečalo za GNOME radnu površinu
ko: 그놈 데스크탑의 화면 읽기 및 돋보기 프로그램
mn: Гномын дэлгэц уншигч болон томруулагч шил
nb: Skjermleser og førstørrelsesglass for GNOME skrivebordet
nl: Schermlezer en vergrootglas voor de GNOME werkomgeving
pl: Czytnik ekranowy i lupa dla środowiska GNOME
pt: Locução de Ecrã e Ampliador para o Ambiente GNOME
pt_br: Leitor de Tela e Lupa para o ambiente GNOME
ta: க்னோன் மேல்மேசைக்கான திரை படிப்பான் மற்றும் அளவு மாற்றி
uk: Система озвучення екрану та збільшувач для середовища GNOME

source: translator_credits
da: Martin Willemoes Hansen <mwh@sysrq.dk> Ole Laursen <olau@hardworking.dk>
ko: 류창우 <cwryu debian.org>
ms: Hasbullah Bin Pit <sebol@my-penguin.org>, Merlimau.
nb: Sigurd Gartmann Kjartan Maraas Send synspunkter på oversettingen til i18n-nb@lister.ping.uio.no
nl: Tino Meinen <a.t.meinen@chello.nl> Vincent van Adrighem <V.vanAdrighem@dirck.mine.nu>
pl: GNOME PL Team <translators@gnome.pl>
pt: Duarte Loreto <happyguy_pt@hotmail.com>
pt_br: Maurício de Lemos Rodrigues Collares Neto <mauricioc@myrealbox.com> Raphael Higino <raphaelh@uai.com.br> João Paulo Gomes Vanzuita <joaopaulo99@terra.com.br>
ta: (_c)மொழிபெயர்பாளர் நன்றிகள்
uk: Максим Дзюманенко <mvd@mylinux.com.ua> Юрій Сирота

source: <b>Gnopernicus has detected that the assistive technology support is not enabled.</b>
bn: <b>Gnopernicus অনুসন্ধান করে পেয়েছে যে সহায়ক প্রযুক্তির সমর্থন সক্রিয় করা হয় নি।</b>
da: <b>Gnopernicus har opdaget, at understøttelse for assisterende teknologier ikke er aktiveret.</b>
hr: <b>Gnopernicus je detektirao da podrška tehnologije za pomaganje nije uključena.</b>
ko: <b>Gnopernicus에서 보조 기술이 지원되지 않다는 것을 발견했습니다.</b>
mn: <b>Гноперникусын олж тогтоосноор нэмэлт-технологийн дэмжлэгүүд идэвхжиж амжаагүй байна.</b>
ms: <b>Gnopernicus telah mengesan bahawa sokongan teknologi pertolongan tak dihidupkan.</b>
nb: <b>Gnopernicus har funnet ut at assisterende teknologistøtte ikke er slått på.</b>
nl: <b>Volgens Gnopernicus is de ondersteunende technologie niet ingeschakeld.</b>
pl: <b>Program gnopernicus wykrył, że obsługa technologii wspierających jest wyłączona.</b>
pt: <b>Gnopernicus detectou que o suporte para tecnologias assistivas não está activo</b>.
pt_br: <b>O Gnopernicus detectou que o suporte à tecnologia assistiva não está ativado.</b>
ta: <b>க்னோபர்நிக்கஸ் உதவி தொழில் நுட்பத்தை கண்டுபிடித்துள்ளது ஆதரவு செயல்படுத்தப்படவில்லை.</b>
uk: <b>Gnopernicus визначив, що підтримку спеціальних можливостей не ввімкнено.</b>

source: About
bn: পরিচিতি
da: Om
hr: O
ko: 정보
mn: Тухай
ms: Perihal
nb: Om
nl: Info
pl: O programie
pt: Sobre
pt_br: Sobre
ta: அறிமுகம்
uk: Про програму

source: Alert
bn: সতর্কবার্তা
da: Advarsel
hr: Upozorenje
ko: 경보
mn: Анхаар
ms: Amaran
nb: Varselmelding
nl: Waarschuwing
pl: Alarm
pt: Alerta
pt_br: Alerta
ta: எச்சரிக்கை
uk: Увага

source: Braille device preferences
bn: ব্রেইল ডিভাইস সংক্রান্ত পছন্দসমূহ
da: Indstillinger for blindskriftsenhed
hr: Postavke braillovih uređaja
ko: 점자 장치 기본 설정
mn: Braille-ийн хэрэгслүүдийн тохиргоо
ms: Keutamaan peranti braille
nb: Egenskaper for leselist
nl: Braille-apparaat voorkeuren
pl: Preferencje urządzenia Braille'a
pt: Preferências de dispositivo braille
pt_br: Preferências do dispositivo braile
ta: ப்ரெயில் சாதன விருப்பங்கள்
uk: Параметри пристрою Брайля

source: Braille monitor preferences
bn: ব্রেইল মনিটর সংক্রান্ত পছন্দসমূহ
da: Indstillinger for blindskriftsskærm
hr: Postavke braillovog zaslona
ko: 점자 모니터 기본 설정
mn: Braille-Мониторын тохируулгууд
ms: Keutamaan monitor braille
nb: Egenskaper for leselist
nl: Braille-monitor voorkeuren
pl: Preferencje monitora Braille'a
pt: Preferências de monitor braille
pt_br: Preferências do monitor braile
ta: ப்ரெயில் திரை விருப்பங்கள்
uk: Параметри монітору Брайля

source: Close preferences
bn: পছন্দসমূহ বন্ধ করো
da: Luk indstillinger
hr: Zatvori podešavanja
ko: 기본 설정 닫기
mn: Тохруулгын цонх хаах
ms: Tutup keutamaan
nb: Lukk brukervalg
nl: Voorkeuren sluiten
pl: Zamyka okno preferencji
pt: Fechar as preferências
pt_br: Fechar preferências
ta: விருப்பங்களை மூடு
uk: Закрити параметри

source: Command mapping
bn: কমান্ড ম্যাপিং
da: Kommandoafbildning
hr: Dodjela naredbi
ko: 명령어 매핑
mn: Командын хуваарь
ms: Pemetaan arahan
nb: Kommandomapping
nl: Opdrachtenkaart
pl: Mapowanie poleceń
pt: Mapeamento de comando
pt_br: Mapeamento de comandos
ta: கட்டளை வரைபடம்
uk: Відповідність команд

source: Do you want to enable the assistive technology support?
bn: আপনি কি সহায়ক প্রযুক্তির সমর্থন সক্রিয় করতে ইচ্ছুক?
da: Vil du aktivere understøttelse for assisterende teknologier?
hr: Želite li uključiti podršku tehnologije za pomaganje?
ko: 보조 기술을 지원하도록 하시겠습니까?
mn: Та нэмэлт технологийн дэмжлэгийг идэвхжүүлэхийг хүсэж байна уу?
ms: Adakah anda ingin menghidupkan sokongan teknologi pertolongan?
nb: Vil du slå på assisterende teknologistøtte?
nl: Wilt u de ondersteuning voor assisterende technologie aanzetten?
pl: Czy chcesz włączyć obsługę technologii wspierających?
pt: Deseja activar o suporte para tecnologias assistivas?
pt_br: Você deseja ativar o suporte à tecnologia assistiva?
ta: உதவி தொழில்நுட்ப ஆதரவை பெற வேண்டுமா?
uk: Бажаєте ввімкнути підтримку спеціальних можливостей?

source: Exit from gnopernicus
bn: gnopernicus থেকে প্রস্থান করো
da: Afslut gnopernicus
hr: Izlaz iz gnopernicus
ko: Gnopernicus 끝내기
mn: Гноперникусыг хаах
ms: Keluar dari gnopernicus
nb: Avslutt gnopernicus
nl: Gnopernicus afsluiten
pl: Kończy program gnopernicus
pt: Sair do gnopernicus
pt_br: Sair do gnopernicus
ta: க்னோபர்நிக்கஸிலிருந்து வெளியேறு
uk: Вийти з gnopernicus

source: Find on screen
bn: পর্দায় অনুসন্ধান করো
da: Søg på skærmen
hr: Pronađi na ekranu
ko: 화면에서 찾기
mn: Дэлгэцэн дээр хайх
ms: Cari pada skrin
nb: Finn på skjermen
nl: Zoeken op scherm
pl: Wyszukuje na ekranie
pt: Procurar no ecrã
pt_br: Encontrar na tela
ta: திரையில் கண்டுபிடி
uk: Пошук на екрані

source: Gnopernicus usage help
bn: Gnopernicus ব্যবহার সংক্রান্ত সহায়ক
da: Hjælp til anvendelse af Gnopernicus
hr: Gnopernicus upute korištenja
ko: Gnopernicus 사용법 도움말
mn: Гноперникусын хэрэглэгчийн лавлах
ms: Bantuan penggunaan Gnopernicus
nb: Gnopernicus brukerhjelp
nl: Gnopernicus gebruikshulp
pl: Pomoc używnia gnopernicus
pt: Ajuda de utilização gnopernicus
pt_br: Ajuda na utilização do gnopernicus
ta: க்னோப்பர் நிக்கஸ் உதவி
uk: Довідка з користування Gnopernicus

source: Iconify menu
bn: মেনুকে আইকন-এ পরিবর্তন করো
da: Ikonificér menu
hr: Iconify izbornik
ko: 아이콘화 메뉴
mn: Цэсийг багасгах
ms: ikonifikasi menu
nb: Minimer meny
nl: Menu minimaliseren
pl: Zmniejszenie menu do ikony
pt: Iconizar menu
pt_br: Minimizar menu
ta: சின்னங்களாகள் மெனு
uk: Мінімізувати меню

source: Load default preferences
bn: ডিফল্ট পছন্দসমূহ লোড করো
da: Indlæs standardindstillinger
hr: Učitaj uobičajene postavke
ko: 기본값 설정 읽어들이기
mn: Стандарт тохиргоог идэвхижүүлэх
ms: Memuatkan keutamaan default
nb: Last forvalgte brukervalg
nl: Standaardvoorkeuren laden
pl: Wczytuje domyślne ustawienia
pt: Ler as preferências por omissão
pt_br: Carregar preferências padrão
ta: இயல்பான விருப்பங்களை ஏற்று
uk: Завантажити типові параметри

source: Magnifier preferences
bn: ম্যাগনিফায়ার সংক্রান্ত পছন্দসমূহ
da: Forstørrelsesindstillinger
hr: Postavke povećala
ko: 돋보기 기본 설정
mn: Томруулдаг шилний тохиргоо
ms: Keutamaan pembesar
nb: Brukervalg for forstørrelsesglass
nl: Vergrootglas-voorkeuren
pl: Ustawienia lupy
pt: Preferências de ampliação
pt_br: Preferências da lupa
ta: அளவுமாற்றி விருப்பங்கள்
uk: Параметри збільшувача

source: Mouse preferences
bn: মাউস সংক্রান্ত পছন্দসমূহ
da: Museindstillinger
ko: 마우스 기본 설정
nb: Brukervalg for mus
nl: Muisvoorkeuren
pl: Ustawienia myszy
pt: Preferências do rato
pt_br: Preferências de mouse
ta: சுட்டி விருப்பங்கள்
uk: Параметри миші

source: Preferences
bn: পছন্দসমূহ
da: Indstillinger
hr: Podešenja
ko: 기본 설정
mn: Тохиргоо
ms: Keutamaan
nb: Brukervalg
nl: Voorkeuren
pl: Ustawienia
pt: Preferências
pt_br: Preferências
ta: விருப்பங்கள்
uk: Параметри

source: Preferences...
bn: পছন্দসমূহ...
da: Indstillinger...
hr: Podešenja...
ko: 기본 설정...
mn: Тохиргоо...
ms: Keutamaan...
nb: Brukervalg...
nl: Voorkeuren...
pl: Ustawienia...
pt: Preferências...
pt_br: Preferências...
ta: விருப்பங்கள்...
uk: Параметри...

source: Question
bn: প্রশ্ন
da: Spørgsmål
hr: Pitanje
ko: 물음
mn: Асуулт
ms: Soalan
nb: Spørsmål
nl: Vraag
pl: Pytanie
pt: Ponto de Interrogação
pt_br: Questão
ta: கேள்விகள்
uk: Запитання

source: Role presentation
bn: ভূমিকার উপস্থাপনা
da: Rollepræsentation
hr: Predstavljanje uloge
ko: 역할 표현
mn: Үүргийг үзүүлэх
nb: Rollepresentasjon
nl: Rol-presentatie
pl: Prezentacja roli
pt: Papel de apresentação
pt_br: Aprensentação de funções
ta: முன்வைப்பின் பங்களிப்பு
uk: Представлення ролі

source: Screen review
bn: পর্দা পর্যালোচনা
da: Skærmoversigt
hr: Pregled zaslona
ko: 화면 다시 보기
mn: Дэлгэцийг эргэж харах
ms: Gambaran skrin
nb: Skjermvisning
nl: Schermoverzicht
pl: Przegląd ekranu
pt: Revisão de ecrã
pt_br: Varredura da tela
ta: திரை மீள்பார்வை
uk: Огляд екрану

source: Speech preferences
bn: ধ্বনি সংক্রান্ত পছন্দসমূহ
da: Taleindstillinger
hr: Postavke govora
ko: 음성 기본 설정
mn: Хэлний тохиргоо
ms: Keutapaan Percakapan
nb: Brukervalg for tale
nl: Spraakvoorkeuren
pl: Ustawienia mowy
pt: Preferências de locução
pt_br: Preferências da síntese de voz
ta: பேச்சு விருப்பங்கள்
uk: Параметри озвучення

source: Startup mode...
bn: প্রারম্ভের মোড...
da: Opstartstilstand...
hr: Način pokretanja...
ko: 시작 모드...
mn: Эхлэх горим...
ms: Mod permulaan...
nb: Oppstartsmodus...
nl: Opstartmodus...
pl: Tryb uruchamiania...
pt: Modo de arranque...
pt_br: Modo de inicialização...
ta: துவக்க பாங்கு....
uk: Режим запуску...

source: You will have to log out for the change to take effect. Do you want to log out now?
bn: পরিবর্তনগুলোকে প্রয়োগ করতে হলে আপনাকে লগ-আউট করতে হবে। আপনি কি এখন লগ-আউট করতে ইচ্ছুক?
da: Du skal logge ud for, at ændringen aktiveres. Vil du logge ud nu?
hr: Morat ćete da se odjavite da bi izmjene stupile na snagu. Želite li sada da se odjavite?
ko: 바뀐 점을 적용하려면 로그아웃해야 합니다. 지금 로그아웃하시겠습니까?
mn: Хийгдсэн өөрчлөлтийг идэвхижүүлэхийн тулд та системээс гарах ёстой. Та одоо системээс гарахыг хүсэж байна уу?
nb: Du blir nødt for å logge ut for at endringene skal ha effekt. Vil du logge ut nå?
nl: U zult zich moeten afmelden om de veranderingen te activeren. Wilt u zich nu afmelden?
pl: Należy się wylogować aby zmiany odniosły skutek. Czy chcesz się teraz wylogować?
pt: Terá de terminar esta sessão para que a alteração tome efeito. Deseja terminar a sessão agora?
pt_br: Você terá que fazer log off para que as mudanças façam efeito. Deseja fazer log off agora?
ta: மாற்றங்களை பெற வெளிச்செல்ல வேண்டும் வெளிச்செல்ல விருப்பமா?
uk: Щоб застосувати зміни необхідно завершити сеанс. Бажаєте завершити сеанс зараз?

source: _1 Speech
bn: ১ ধ্বনি (_১)
da: _1 Tale
hr: _1 Govor
ko: _1 음성
mn: _1 Хэллэг
ms: _1 Percakapan
nb: _1 Tale
nl: _1 Spraak
pl: _1 Mowa
pt: _1 Locução
pt_br: _1 Síntese de voz
ta: _1 பேச்சு
uk: _1 Озвучення

source: _1 Startup Mode...
bn: ১ প্রারম্ভের মোড (_১)...
da: _1 Opstartstilstand...
hr: _1 Način pokretanja...
ko: _1 시작 모드...
mn: _1 Эхлэх горим...
ms: _1 Mod Permulaan...
nb: _1 Oppstartsmodus...
nl: -1 Opstartmodus...
pl: _1 Tryb uruchamiania...
pt: _1 Modo de Arranque...
pt_br: _1 Modo de inicialização...
ta: _1 துவக்க பாங்கு...
uk: _1 Режим запуску...

source: _2 Braille
bn: ২ ব্রেইল (_২)
da: _2 Blindskrift
hr: _2 Brajov
ko: _2 점자
nb: _2 Blindeskrift
pt_br: _2 Braile
ta: _2 ப்ரெய்ல்
uk: _2 Система Брайля

source: _2 Preferences...
bn: ২ পছন্দসমূহ (_২)...
da: _2 Indstillinger...
hr: _2 Postavke...
ko: _2 기본 설정...
mn: _2 Тохиргоо...
ms: _2 Keutamaan...
nb: _2 Brukervalg...
nl: _2 Voorkeuren...
pl: _2 Ustawienia...
pt: _2 Preferências...
pt_br: _2 Preferências...
ta: _2 விருப்பங்கள்...
uk: _2 Параметри...

source: _3 Default Preferences...
bn: ৩ ডিফল্ট পছন্দসমূহ (_৩)...
da: _3 Standardindstillinger...
hr: _3 Predefinirane postavke...
ko: _3 설정 기본값...
mn: _3 Стандарт тохиргоо...
ms: _3 Keutamaan Default...
nb: _3 Forvalgte brukervalg...
nl: _3 Standaard voorkeuren...
pl: _3 Ustawienia domyślne
pt: _3 Preferências por Omissão...
pt_br: _3 Preferências padrão...
ta: _3 இயல்பான விருப்பங்கள்...
uk: _3 Типові параметри...

source: _4 Minimize
bn: ৪ ছোট করো (_৪)
da: _4 Minimér
hr: _4 Minimiziraj
ko: _4 최소화
mn: _4 Багасгах
ms: _4 Minimum
nb: _4 Minimer
nl: _4 Minimaliseren
pl: _4 Minimalizacja menu
pt: _4 Minimizar
pt_br: _4 Minimizar
ta: _4 சிறிதாக்கு
uk: _4 Мінімізувати

source: _4 Mouse
bn: ৪ মাউস (_৪)
da: _4 Mus
hr: _4 Miš
ko: _4 마우스
mn: _4 Хулгана
ms: _4 Tetikus
nb: _4 Mus
nl: _4 Muis
pl: _4 Mysz
pt: _4 Rato
ta: _4 சுட்டி
uk: _4 Миша

source: _5 Help
bn: ৫ সহায়িকা (_৫)
da: _5 Hjælp
hr: _5 Pomoć
ko: _5 도움말
mn: _5 Тусламж
ms: _5 Bantuan
nb: _5 Hjelp
nl: _5 Hulp
pl: _5 Pomoc
pt: _5 Ajuda
pt_br: _5 Ajuda
ta: _5 உதவி
uk: _5 Довідка

source: _6 About
bn: ৬ পরিচিতি (_৬)
da: _6 Om
hr: _6 O programu
ko: _6 정보
mn: _6 Тухай
ms: _6 Perihal
nb: _6 Om
nl: _6 Info
pl: _6 O programie
pt: _6 Sobre
pt_br: _6 Sobre
ta: _6 பற்றி
uk: _6 Про програму

source: _6 Command Mapping
bn: ৬ কমান্ড ম্যাপিং (_৬)
da: _6 Kommandoafbildning
hr: _6 Mapiranje naredbi
ko: _6 명령어 매핑
mn: _6 Командын хуваарь
ms: _6 Pemetaan Arahan
nb: _6 Kommandomapping
nl: _6 Opdrachtenkaart
pl: _6 Mapowanie poleceń
pt: _6 Mapeamento de Comando
pt_br: _6 Mapeamento de comandos
ta: _6 கட்டளைவரி ஒப்பீடுகள்
uk: _6 Відповідність команд

source: _7 Presentation
bn: ৭ উপস্থাপনা (_৭)
da: _7 Præsentation
hr: _7 Predstavljanje
ko: _7 표현
mn: _7 Үзүүлэх
ms: _7 Persembahan
nb: _7 Presentasjon
nl: _7 Presentatie
pl: _7 Prezentacja
pt: _7 Apresentação
pt_br: _7 Apresentação
ta: _7 முன்வைப்புகள்
uk: _7 Представлення

source: _8 Screen Review
bn: ৮ পর্দা পর্যালোচনা (_৮)
da: _8 Skærmoversigt
hr: _8 Pregled zaslona
ko: _8 화면 다시 보기
mn: _8 Дэлгэцийг эргэн харах
ms: _8 Gambaran Skrin
nb: _8 Skjermvisning
nl: _8 Schermoverzicht
pl: _8 Przegląd ekranu
pt: _8 Revisão de Ecrã
pt_br: _8 Varredura da tela
ta: _8 திரை மீள்பார்வை
uk: _8 Огляд екрану

source: _9 Search
bn: ৯ অনুসন্ধান (_৯)
da: _9 Søg
hr: _9 Pretraga
ko: _9 찾기
mn: _9 Хайх
ms: _9 Cari
nb: _9 Søk
nl: _9 Zoeken
pl: _9 Wyszukaj
pt: _9 Procurar
pt_br: _9 Pesquisar
ta: _9 தேடு
uk: _9 Пошук

source: _Don't Enable Support
bn: সমর্থন সক্রিয় করবে না (_ন)
da: Aktivér _ikke understøttelse
hr: _Ne uključuj podršku
ko: 지원하지 않기(_E)
mn: Нэмэлт дэмжлэгийг _үл идэвхжүүлэх
ms: _Jangan Hidupkan Sokongan
nb: _Ikke slå på støtte
nl: Ondersteuning _niet gebruiken
pl: _Nie włączaj obsługi
pt: _Não Activar Suporte
pt_br: _Não ativar suporte
ta: (_D)ஆதரவை செயல்படுத்தாதே
uk: _Не вмикати звук

source: _Enable Support
bn: সমর্থন সক্রিয় করো (_স)
da: _Aktivér understøttelse
hr: _Uključi podršku
ko: 지원하기(_E)
mn: Нэмэлт дэмжлэгийг _идэвхжүүлэх
ms: _Hidupkan Sokongan
nb: _Slå på støtte
nl: Ondersteuning _gebruiken
pl: _Włącz obsługę
pt: _Activar Suporte
pt_br: _Ativar suporte
ta: (_E)ஆதரவை செயல்படுத்து
uk: _Вмикати звук

source: _Quit
bn: প্রস্থান(_প)
da: _Afslut
hr: _Završi
ko: 끝내기(_Q)
mn: _Гарах
ms: _Keluar
nb: _Avslutt
nl: A_fsluiten
pl: Z_akończ
pt: _Sair
pt_br: _Sair
ta: (_Q)வெளியேறு
uk: Ви_йти

source: Failed to set value: %f.
bn: মান নির্ধারণ করতে ব্যর্থ: %f।
da: Det mislykkedes at sætte værdien: %f.
ko: 값을 설정하는 데 실패했습니다: %f.
ms: Gagal menetapkan nilai: %f.
nb: Kunne ikke sette verdi: %f.
nl: Kon waarde niet instellen: %f.
pl: Nie powiodło się ustawienie wartości: %f.
pt: Falha ao definir valor: %f.
pt_br: Falha ao definir valor: %f.
ta: மதிப்பை அமைப்பதில் தோல்வி: %f.
uk: Не вдається встановити значення: %f.

source: Failed to set value.
bn: মান নির্ধারণ করতে ব্যর্থ।
da: Det mislykkedes at sætte værdien.
hr: Nije uspjelo podešavanje vrijednosti.
ko: 값을 설정하는 데 실패했습니다.
mn: Утгыг тогтоож чадсангүй
ms: Gagal untuk menetapkan nilai.
nb: Kunne ikke sette verdi.
nl: Waarde instellen mislukt
pl: Nie można ustawić wartości.
pt: Falha ao definir valor.
pt_br: Falha ao definir valor.
ta: மதிப்பை அமைப்பதில் தோல்வி.
uk: Не вдається встановити значення.
