Repository: sipb/athena-svn-mirror
Catalog: third/gnopernicus/po/*.po
Languages: bn, da, hr, ko, mn, ms, nb, nl, pl, pt, pt_br, ta, uk

source: Zoom factor _X:
bn: জুম ফ্যাক্টর X (_ক):
da: Zoomfaktor _vandret:
hr: Vrijednost uvećanja _X:
ko: 확대/축소 비율 가로(_X):
mn: _X-томруулах хэм:
ms: Faktor zum _X:
pl: Współczynnik powiększenia _X:
pt: Factor de zoom _X:
pt_br: Fator de ampliação _X:
ta: (_X)அளவுமாற்ற விகிதம்:
uk: Ступінь збільшення _X

source: Zoom factor _Y:
bn: জুম ফ্যাক্টর Y (_য়):
da: Zoomfaktor _lodret:
hr: Vrijednost uvećanja _Y:
ko: 확대/축소 비율 세로(_Y):
mn: _Y-томруулах хэм:
ms: Faktor zum _Y:
pl: Współczynnik powiększenia _Y:
pt: Factor de zoom _Y:
pt_br: Fator de ampliação _Y:
ta: (_Y)அளவுமாற்ற விகிதம்:
uk: Ступінь збільшення _Y

source: Zoomer Options
bn: জুমার সংক্রান্ত অপশন
da: Zoomerindstillinger
hr: Podešavanja lupe
ko: 돋보기 옵션
mn: Томруулах үйлдлийг тохиргоо
ms: Opsyen Pengzum
nb: Alternativer for zoom
nl: Zoomopties
pl: Opcje powiększenia
pt: Opções de Zoom
pt_br: Opções do ampliador
ta: அளவுமாற்ற தேர்வுகள்
uk: Параметри збільшення

source: Zoomer placement bottom
bn: জুমার তলার দিকে স্থাপন করো
da: Zoomerplacering bund
hr: Lupa se nalazi dolje
ko: 돋보기 놓기 아래
mn: Томруулгын байрлал доод талд
ms: Peletakan pengzum bawah
nb: Zoomplassering nederst
nl: Zoom plaatsing onder
pl: Dolne położenie powiększenia
pt: Colocação do zoom no fundo
pt_br: Posicionamento da parte inferior do ampliador.
ta: அளவுமாற்றி இடம் கீழே
uk: Нижня межа збільшувача

source: Zoomer placement left
bn: জুমার বাঁদিকে স্থাপন করো
da: Zoomerplacering venstre
hr: Lupa se nalazi ljevo
ko: 돋보기 놓기 왼쪽
mn: Томруулгын байрлал зүүн талд
ms: Peletakan pengzum kiri
nb: Zoomplassering venstre
nl: Zoom plaatsing links
pl: Lewe położenie powiększenia
pt: Colocação do zoom à esquerda
pt_br: Posicionamento da esquerda do ampliador.
ta: அளவுமாற்றி இடம் இடது
uk: Ліва межа збільшувача

source: Zoomer placement right
bn: জুমার ডানদিকে স্থাপন করো
da: Zoomerplacering højre
hr: Lupa se nalazi desno
ko: 돋보기 놓기 오른쪽
mn: Томруулгын байрлал байруун талд
ms: Peletakan pengzum kanan
nb: Zoomplassering høyre
nl: Zoom plaatsing rechts
pl: Prawe położenie powiększenia
pt: Colocação do zoom à direita
pt_br: Posicionamento da direita do ampliador.
ta: அளவுமாற்றி இடம் வலது
uk: Права межа збільшувача

source: Zoomer placement top
bn: জুমার উপরে স্থাপন করো
da: Zoomerplacering top
hr: Lupa se nalazi gore
ko: 돋보기 놓기 위
mn: Томруулгын байрлал дээд талд
ms: Peletakan pengzum atas
nb: Zoomplassering øverst
nl: Zoom plaatsing boven
pl: Górne położenie powiększenia
pt: Colocação do zoom no topo
pt_br: Posicionamento do topo do ampliador
ta: அளவுமாற்றி இடம் மேல்
uk: Верхня межа збільшувача

source: Zoomers list
bn: জুমার-এর তালিকা
da: Zoomerliste
hr: Popis uvećanja lupe
ko: 돋보기 목록
mn: Томруулгын жагсаалт
ms: Senarai pengzum
nb: Zoomliste
nl: Zoomtabel
pl: Lista powiększeń
pt: Lista de zooms
pt_br: Lista dos ampliadores
ta: அளவுமாற்றி பட்டியல்
uk: Перелік збільшувачів

source: _Add/Modify
bn: যোগ/পরিবর্তন করো (_য)
da: _Tilføj/ændr
ko: 더하기/고치기(_A)
ms: _Tambah/Ubahsuai
nb: L_egg til/endre
nl: Toevoegen/aanpassen
pl: _Dodaj/Modyfikuj
pt: _Adicionar/Alterar
pt_br: _Adicionar/Modificar
ta: (_A)சேர்/திருத்து
uk: _Додати/Змінити

source: _Auto
bn: স্বয়ংক্রীয়(_স)
da: _Automatisk
hr: _Automatsko
ko: 자동(_A)
mn: _Авто
pl: _Automatycznie
pt_br: _Automático
ta: (_A)தானாக
uk: _Автоматично

source: _Bottom:
bn: তলায় (_ত):
da: _Bund:
hr: _Dno:
ko: 아래(_B):
mn: _Доор:
ms: _Bawah:
nb: _Bunn:
nl: _Onder:
pl: _Dół:
pt: _Fundo:
pt_br: _Baixo:
ta: (_B)கீழே:
uk: _Нижня:

source: _Invert
bn: বিপরীত (_ব)
da: _Invertér
hr: _Inverzno
ko: 반전(_I)
mn: _Эсрэгцүүлэх
ms: _Songsang
nb: _Invertér
nl: _Inverteren
pl: _Inwersja:
pt: _Inverter
pt_br: _Inverter
ta: (_I)தலைகீழ்
uk: _Інвертувати

source: _Left:
bn: বাঁদিকে (_ব):
da: _Venstre:
hr: _Lijevo:
ko: 왼쪽(_L):
mn: _Зүүн:
ms: Ki_ri:
nb: _Venstre:
nl: _Links:
pl: Le_wo:
pt: _Esquerda:
pt_br: _Esquerda:
ta: (_L)இடது:
uk: _Ліва:

source: _None
bn: কোনো নয় (_ক)
da: _Ingen
hr: _Nijedan
ko: 없음(_N)
mn: _Байхгүй
ms: _Tiada
nb: I_ngen
nl: _Geen
pl: Bra_k
pt: _Nenhum
pt_br: _Nenhum
ta: (_N)எதுவுமில்லை
uk: _Немає

source: _Panning
bn: প্যানিং (_প)
hr: _Pomicanje
ko: 패닝(_P)
mn: _Үзэгдэх талбарыг автоматаар шилжүүлэх үйлдэл
nb: _Panorering
nl: _Meeschuiven
pl: Śledze_nie
pt: _Movimento de Ecrã
pt_br: _Rolagem
ta: (_P)ஓட்டம்
uk: _Панорамування

source: _Remove
bn: সরাও (_র)
da: _Fjern
ko: 지우기(_R)
ms: _Buang
nb: Fje_rn
nl: _Verwijderen
pl: _Usuń
pt: _Remover
pt_br: _Remover
ta: (_R)நீக்கு
uk: В_идалити

source: _Right:
bn: ডানদিকে (_ড):
da: _Højre:
hr: _Desno:
ko: 오른쪽(_R):
mn: _Баруун:
ms: Ka_nan:
nb: Høy_re:
nl: _Rechts:
pl: _Prawo:
pt: _Direita:
pt_br: _Direita:
ta: (_R)வலது:
uk: _Ліва:

source: _Source:
bn: উত্স (_ত):
da: _Kilde:
hr: _Izvor:
ko: 원본(_S):
mn: _Эх:
ms: _Sumber:
nb: _Kilde:
nl: _Bron:
pl: Ź_ródło:
pt: _Origem:
pt_br: _Fonte:
ta: (_S)மூலம்:
uk: _Джерело:

source: _Top:
bn: উপরে (_প):
hr: _Vrh:
ko: 위(_T):
mn: _Дээр:
ms: _Atas:
nb: _Topp:
nl: _Boven:
pl: _Góra:
pt: _Topo:
pt_br: _Cima:
ta: (_T)மேல்:
uk: _Верхня:

source: bilinear
bn: বাইলিনিয়ার
da: bilineær
hr: bilinearno
ko: 쌍일차
mn: билинеар
nb: bilineær
nl: bilineair
pl: dwuliniowe
ta: நேரான
uk: білінійне

source: centered
bn: মধ্যবর্তী
da: centreret
hr: centrirano
ko: 가운데
mn: голлуулсан
ms: ketengah
nb: sentrert
nl: gecentreerd
pl: wyśrodkowane
pt: centrado
pt_br: centralizado
ta: மையத்தில்
uk: центроване

source: none
bn: কোনো নয়
da: ingen
hr: ništa
ko: 없음
mn: байхгүй
ms: tiada
nb: ingen
nl: geen
pl: brak
pt: nenhum
pt_br: nenhum
ta: எதுவுமில்லை
uk: немає

source: proportional
bn: সামঞ্জস্যপূর্ণ
hr: proporcionalno
ko: 비례
mn: пропорционал
ms: nisbah
nb: proporsjonal
nl: proportioneel
pl: proporcjonalne
pt: proporcional
pt_br: proporcional
ta: நேர்விகித
uk: пропорційне

source: push
bn: ঠেলে দেও
da: tryk
hr: guraj
ko: 푸시
mn: Түлх
ms: tekan
nb: dytt
nl: duwen
pl: nacisk
pt: empurrar
pt_br: empurrar
ta: தள்ளு
uk: прокручування

source: Expert
bn: অভিজ্ঞ
da: Ekspert
hr: Stručnjak
ko: 전문가
mn: Мэргэжилтэн
ms: Pakar
nb: Ekspert
pl: Ekspert
pt: Experiente
pt_br: Experiente
ta: திறமை
uk: Експерт

source: Mode selected:
bn: নির্বাচিত মোড:
da: Tilstand valgt:
hr: Odabrani način:
ko: 모드 선택:
mn: Сонгох горим:
ms: Mod dipilih:
nb: Valgt modus:
nl: Geselecteerde modus:
pl: Wybrany tryb:
pt: Modo seleccionado:
pt_br: Modo selecionado:
ta: பாங்கு தேர்வு:
uk: Вибрано режим:

source: Presentation
bn: উপস্থাপনা
da: Præsentation
hr: Prezentacija
ko: 표현
mn: Үзүүлэн
ms: Persembahan
nb: Presentasjon
nl: Presentatie
pl: Prezentacja
pt: Apresentação
pt_br: Apresentação
ta: முன்வைப்பு
uk: Представлення

source: Verbose
bn: ভারবোস
da: Ordrig
hr: Opširno
ko: 말 많이
mn: Нуршуу
nb: Utdypende
nl: Breedsprakig
pl: Rozwlekły
pt: Descritivo
pt_br: Prolixo
ta: வர்போஸ்
uk: Багатослівний

source: <b>Horizontal flags</b>
bn: <b>অনুভূমিক ফ্ল্যাগ</b>
da: <b>Vandrette flag</b>
hr: <b>Vodoravne zastavice</b>
ko: <b>가로 플래그</b>
mn: <b>Хэвтээ тохиргоонууд</b>
nb: <b>Horisontale flagg</b>
nl: <b>Horizontale markering</b>
pl: <b>Znaczniki poziome</b>
pt: <b>Marcas horizontais</b>
pt_br: <b>Opções (horizontal)</b>
ta: <b>கிடைமட்ட குறியீடு</b>
uk: <b>Горизонтальні ознаки</b>

source: <b>Vertical flags</b>
bn: <b>উলম্ব ফ্ল্যাগ</b>
da: <b>Lodrette flag</b>
hr: <b>Vertikalne zastavice</b>
ko: <b>세로 플래그</b>
mn: <b>Босоо тохиргоонууд</b>
nb: <b>Vertikale flagg</b>
nl: <b>Vertikale markering</b>
pl: <b>Znaczniki pionowe</b>
pt: <b>Marcas verticais</b>
pt_br: <b>Opções (vertical)</b>
ta: <b>செங்குத்து குறியீடு</b>
uk: <b>Вертикальні ознаки</b>

source: Add all empty lines
bn: সমস্ত ফাঁকা লাইন যোগ করো
da: Tilføj alle tomme linjer
hr: Dodaj sve prazne linije
ko: 빈 줄 모두 더하기
mn: Бүх хоосон мөрүүдийг нэмэх
ms: Tambah semua baris kosong
nb: Legg til alle tomme linjer
nl: Alle lege regels toevoegen
pl: Dodaje wszystkie puste linie
pt: Adicionar todas as linhas vazias
pt_br: Adicionar todas as linhas vazias
ta: எல்லா காலி வரிகளையும் சேர்
uk: Додавати всі порожні рядки

source: Add all spaces
bn: সমস্ত শূণ্যস্থান যোগ করো
da: Tilføj alle mellemrum
hr: Dodaj sve razmake
ko: 공백 모두 더하기
mn: Бүх хоосон тэмдэгтийн зайг нэмэх
ms: Tambah semua ruang
nb: Legg til alle mellomrom
nl: Alle spaties toevoegen
pl: Dodaje wszystkie spacje
pt: Adicionar todos os espaços
pt_br: Adicionar todos os espaços
ta: எல்லா இடைவெளிகளையும் சேர்
uk: Додавати всі пробіли

source: Add all spaces and empty lines
bn: সমস্ত শূণ্যস্থান এবং ফাঁকা লাইন যোগ করো
da: Tilføj alle mellemrum og tomme linjer
hr: Dodaj sve razmake i prazne linije
ko: 공백과 빈 줄 모두 더하기
mn: Бүх хоосон мөрүүд, тэмдэгтийн зайг нэмэх
ms: Tambah semua ruang dan baris kosong
nb: Legg til alle mellomrom og tomme linjer
nl: Alle spaties en lege regels toevoegen
pl: Dodaje wszystkie spacje i puste linie
pt: Adicionar todos os espaços e linhas vazias
pt_br: Adicionar todos os espaços e linhas vazias
ta: எல்லா இடைவெளிகள் மற்றும் காலி வரிகளை சேர்
uk: Додавати всі пробіли та порожні рядки

source: Add embedded empty lines
bn: এমবেড করা ফাঁকা লাইন যোগ করো
da: Tilføj indlejrede tomme linjer
hr: Dodaj ugrađene prazne linije
ko: 포함된 빈 줄 더하기
mn: Хоосон зай илэрхийлсэн доогуур зураас оруулах
ms: Tambah baris kosong terbenam
nb: Legg til innbakte tomme linjer
nl: Ingebedde lege regels toevoegen
pl: Dodaje osadzone puste linie
pt: Adicionar as linhas vazias imbutidas
pt_br: Adicionar linhas vazias no meio
ta: பொதிந்த காலி வரிகளை சேர்
uk: Додавати внутрішні порожні рядки

source: Add embedded spaces
bn: এমবেড করা শূণ্যস্থান যোগ করো
da: Tilføj indlejrede mellemrum
hr: Dodaj ugrađene razmake
ko: 포함된 공백 더하기
mn: Хоосон зай оруулах
ms: Tambah ruang terbenam
nb: Legg til innbakte mellomrom
nl: Ingebedde spaties toevoegen
pl: Dodaje osadzone spacje
pt: Adicionar os espaços imbutidos
pt_br: Adicionar espaços do meio
ta: எல்லா பொதிந்த இடைவெளிகளும்
uk: Додавати всі внутрішні пробіли

source: Add leading empty lines
bn: সম্মুখস্থ ফাঁকা লাইন যোগ করো
da: Tilføj indledende tomme linjer
hr: Dodaj vodeće prazne linije
ko: 앞에 오는 빈 줄 더하기
mn: Эхэнд байрласан хоосон зай илэрхийлсэн зураас оруулах
ms: Tambah baris kosong awalan
nb: Legg til innledende tomme linjer
nl: Lege kopregels toevoegen
pl: Dodaje poprzedzające puste linie
pt: Adicionar as linhas vazias iniciais
pt_br: Adicionar linhas vazias do começo
ta: எல்லா தொடர் காலி வரிகளையும் சேர்
uk: Додавати початкові порожні рядки

source: Add leading spaces
bn: সম্মুখস্থ শূণ্যস্থান যোগ করো
da: Tilføj indledende mellemrum
hr: Dodaj vodeće razmake
ko: 앞에 오는 공백 더하기
mn: Эхэнд байрлалтай хоосон зай оруулах
ms: Tambah ruang awalan
nb: Legg til innledende mellomrom
nl: Kopspaties toevoegen
pl: Dodaje poprzedzjące spacje
pt: Adicionar os espaços iniciais
pt_br: Adicionar espaços do começo
ta: தொடர் இடைவெளிகளை சேர்
uk: Додавати початкові пробіли

source: Add trailing empty lines
bn: অনুসরণকারী ফাঁকা লাইন যোগ করো
da: Tilføj afsluttende tomme linjer
hr: Dodaj prateće prazne linije
ko: 뒤에 오는 빈 줄 더하기
mn: Ард байрлалтай хоосон зай илэрхийлсэн зураас нэмэх
nb: Legg til avsluttende tomme linjer
nl: Lege staartregels toevoegen
pl: Dodaje zamykające puste linie
pt: Adicionar as linhas vazias finais
pt_br: Adicionar linhas vazias do final
ta: முந்தைய காலி வரிகளை சேர்
uk: Додавати заключні порожні рядки

source: Add trailing spaces
bn: অনুসরণকারী শূণ্যস্থান যোগ করো
da: Tilføj afsluttende mellemrum
hr: Dodaj prateće razmake
ko: 뒤에 오는 공백 더하기
mn: Ард байрлалтай хоосон зай оруулах
nb: Legg til avsluttende mellomrom
nl: Staartspaties toevoegen
pl: Dodaje zamykające spacje
pt: Adicionar os espaços finais
pt_br: Adicionar espaços do final
ta: முந்தைய இடைவெளிகளை சேர்
uk: Додавати заключні пробіли

source: All _horizontal
bn: সমস্ত অনুভূমিক(_ন)
da: Alle _vandret
hr: Sve _vodoravno
ko: 가로 모두(_H)
mn: бүгд _хэвтээ
ms: Semua mengu_fuk
nb: Alle _horizontale
nl: Alle _horizontale
pl: Wszystkie po_ziome
pt: Tudo _horizontal
pt_br: Todos _horizontais
ta: (_h)எல்லா கிடைமட்ட
uk: Всі _горизонтальні

source: All _vertical
bn: সমস্ত উলম্ব(_ল)
da: Alle _lodret
hr: Sve _okomito
ko: 세로 모두(_V)
mn: Бүгд _босоо
ms: Semua me_negak
nb: Alle _vertikale
nl: Alle _vertikale
pl: Wszystkie p_ionowe
pt: Tudo _vertical
pt_br: Todos _verticais
ta: (_v)எல்லா செங்குத்து
uk: Всі _вертикальні

source: Count em_pty lines
bn: ফাঁকা লাইন গণনা করো (_ক)
da: Tæl _tomme linjer
hr: Prebrojavanje _praznih linija
ko: 빈 줄 카운트(_P)
mn: _Хоосон мөрүүдийг тоолох
ms: kira baris _kosong
nb: Tell _tomme linjer
nl: _Lege regels tellen
pl: Zliczanie pu_stych linii
pt: Contar as lin_has vazias
pt_br: Contar linhas va_zias
ta: (_p)காலிவரிகளை கணக்கெடுக்கவும்
uk: Підраховувати _порожні рядки

source: Count empty lines
bn: ফাঁকা লাইন গণনা করো
da: Tæl tomme linjer
hr: Prebrojavanje praznih linija
ko: 빈 줄 카운트
mn: Хоосон мөрүүдийг тоолох
ms: kira baris kosong
nb: Tell tomme linjer
nl: Lege regels tellen
pl: Zliczanie pustych linii
pt: Contar as linhas vazias
pt_br: Contar linhas vazias
ta: காலிவரிகளை கணக்கெடுக்கவும்ா
uk: Підраховувати порожні рядки

source: E_mbedded
bn: এমবেড করা (_ম)
da: Ind_lejret
hr: U_gradbeni
ko: 포함(_M)
mn: Х_үрээлэгдсэн
ms: Terbena_m
nb: I_nnbakt
nl: _Ingebed
pl: Osa_dzone
pt: I_mbutido
pt_br: Do _meio
ta: (_m)பொதிந்த
uk: В_нутрішні

source: Lea_ding
bn: সম্মুখস্থ(_খ)
da: I_ndledende
ko: 앞에 오는(_D)
mn: Эх_энд байрлалтай
nb: Innle_dende
nl: _Kop
pl: Pop_rzedzające
pt: I_nicial
pt_br: Do _começo
ta: (_d)தொடர்
uk: По_чаткові

source: Screen Review Preferences
bn: পর্দা পরিদর্শন সংক্রান্ত পছন্দসমূহ
da: Indstillinger for skærmanmeldelse
hr: Postavke pregleda na zaslonu
ko: 화면 다시 보기 기본 설정
mn: Дэлгэцийг эгэн харахад хийгдсэн тохиргоо
nb: Alternativer for skjermvisning
nl: Schermoverzicht voorkeuren
pl: Ustawienia przeglądu ekranu
pt: Preferências da Revisão de Ecrã
pt_br: Preferências da varredura de tela
ta: திரை காட்சி விருப்பங்கள்
uk: Параметри огляду екрана

source: T_railing
bn: অনুসরণকারী(_ক)
da: A_fsluttende
hr: _Prateći
ko: 뒤에 오는(_R)
mn: За_лгаа
nb: A_vsluttende
nl: _Staart
pl: Zamy_kające
pt: _Finais
pt_br: Do _final
ta: (_r)முந்தைய
uk: З_аключні

source: _All flags
bn: সমস্ত ফ্ল্যাগ (_ম)
da: Alle _flag
hr: _Sve oznake
ko: 모든 플래그(_A)
mn: _Бүх тохиргоонууд
nb: _Alle flagg
nl: _Alle markeringen
pl: _Wszystkie znaczniki
pt: Tod_as as marcas
pt_br: _Todas as opções
ta: (_A)அனைத்து குறியீடுகளும்
uk: _Всі ознаки

source: _Embedded
bn: এমবেড করা (_ম)
da: In_dlejret
hr: _Uključeno
ko: 포함(_E)
mn: Х_үрээлэгдсэн
ms: Ter_benam
nb: _Innbakt
nl: I_ngebed
pl: Osadzo_ne
pt: _Imbutido
pt_br: Do _meio
ta: (_E)பொதிந்த
uk: _Внутрішні

source: _Leading
bn: সম্মুখস্থ (_ম)
da: _Indledende
hr: Pro_red
ko: 앞에 오는(_L)
mn: _Эхэнд байрлалтай
ms: _Awalan
nb: Inn_ledende
nl: K_op
pl: Poprz_edzające
pt: I_nicial
pt_br: Do _começo
ta: (_L)தொடரும்
uk: П_очаткові

source: _Trailing
bn: অনুসরণকারী (_স)
da: _Afsluttende
hr: _Prateće
ko: 뒤에 오는(_T)
mn: _Залгаа
ms: _Ekoran
nb: A_vsluttende
nl: S_taart
pl: Za_mykające
pt: _Final
pt_br: Do _final
ta: (_T)முந்தைய
uk: _Заключні

source: <b>Absolute Value</b>
bn: <b>পরম মান</b>
da: <b>Absolut værdi</b>
hr: <b>Apslutna veličina</b>
ko: <b>절대값</b>
mn: <b>Үнэмлэхүй утга</b>
ms: <b>Nilau Mutlak</b>
nb: <b>Absoluttverdi</b>
nl: <b>Absolute waarde</b>
pl: <b>Wartość bezwzględna</b>
pt: <b>Valor Absoluto</b>
pt_br: <b>Valor absoluto</b>
ta: <b>துள்ளிய மதிப்பு</b>
uk: <b>Абсолютне значення</b>

source: <b>Driver</b>
bn: <b>ড্রাইভার</b>
da: <b>Styringsprogram</b>
hr: <b>Upravljački program</b>
ko: <b>드라이버</b>
mn: <b>Драйвер</b>
ms: <b>Jurupacu</b>
nl: <b>Stuurprogramma</b>
pl: <b>Sterownik</b>
pt: <b>Controlador</b>
ta: <b>இயக்கி</b>
uk: <b>Драйвер</b>

source: <b>Properties</b>
bn: <b>বৈশিষ্ট্যাবলী</b>
da: <b>Egenskaber</b>
hr: <b>Odrednice</b>
ko: <b>등록 정보</b>
mn: <b>Шинж чанарууд</b>
ms: <b>Ciri-ciri</b>
nb: <b>Egenskaper</b>
nl: <b>Eigenschappen</b>
pl: <b>Właściwości/b>
pt: <b>Propriedades</b>
pt_br: <b>Propriedades</b>
ta: <b>பண்புகள்</b>
uk: <b>Властивості</b>

source: <b>Punctuation</b>
bn: <b>বিরাম-চিহ্ন</b>
da: <b>Punktuering</b>
hr: <b>Interpukcija</b>
ko: <b>구두점</b>
mn: <b>Тэмдэг</b>
ms: <b>Tandabaca</b>
nb: <b>Tegnsetting</b>
nl: <b>Leestekens</b>
pl: <b>Interpunkcja</b>
pt: <b>Pontuação</b>
pt_br: <b>Pontuação</b>
ta: <b>சிறப்பு குறியீடுகள்</b>
uk: <b>Пунктуація</b>

source: <b>Relative Values</b>
bn: <b>তুলনামূলক মান</b>
da: <b>Relative værdier</b>
hr: <b>Relativne veličine</b>
ko: <b>비교값</b>
mn: <b>Харьцангуй утгууд</b>
ms: <b>Nilai Relatif</b>
nb: <b>Relative verdier</b>
nl: <b>Relatieve Waardes</b>
pl: <b>Wartości względne</b>
pt: <b>Valores Relativos</b>
pt_br: <b>Valores relativos</b>
ta: <b>தொடர்புடைய மதிப்புகள்</b>
uk: <b>Відносні значення</b>

source: <b>Text Echo</b>
bn: <b>টেক্সট Echo করো</b>
da: <b>Tekstekko</b>
hr: <b>Ispisivanje teksta</b>
ko: <b>텍스트 에코</b>
mn: <b>Текст давталт</b>
nb: <b>Tekstuttale</b>
nl: <b>Tekstecho</b>
pl: <b>Echo tekstowe</b>
pt: <b>Eco de Texto</b>
pt_br: <b>Dicção do texto</b>
ta: <b>உரை எதிரொலி</b>
uk: <b>Текстове дублювання</b>

source: <b>Voice</b>
bn: <b>কন্ঠস্বর</b>
da: <b>Stemme</b>
hr: <b>Glas</b>
ko: <b>목소리</b>
mn: <b>Дууны өнгө</b>
ms: <b>Suara</b>
nb: <b>Stemme</b>
nl: <b>Stem</b>
pl: <b>Głos</b>
pt: <b>Voz</b>
pt_br: <b>Voz</b>
ta: <b>சத்தம்</b>
uk: <b>Голос</b>

source: <b>_Dictionary</b>
bn: <b>অভিধান (_ভ)</b>
da: <b>_Ordbog</b>
hr: <b>_Riječnik</b>
ko: <b>사전(_D)</b>
mn: <b>_Толь бичиг</b>
ms: <b>_Kamus</b>
nb: <b>Or_dbok</b>
nl: <b>Woorden_boek</b>
pl: <b>_Słownik</b>
pt: <b>_Dicionário</b>
pt_br: <b>_Dicionário</b>
ta: <b>(_D)அகராதி</b>
uk: <b>_Словник</b>

source: <b>_Replacement:</b>
bn: <b>প্রতিস্থাপন (_ত):</b>
da: <b>_Erstatning:</b>
hr: <b>_Zamjena:</b>
ko: <b>바꾸기(_R):</b>
mn: <b>_Орлуулах:</b>
ms: <b>_Gantian:</b>
nb: <b>E_rstatning:</b>
nl: <b>_Vervanging:</b>
pl: <b>_Zamiennik:</b>
pt: <b>Su_bstituição:</b>
pt_br: <b>_Substituto:</b>
ta: <b>(_R)மாற்று:</b>
uk: <b>_Заміна:</b>

source: <b>_Voice list</b>
bn: <b>কন্ঠস্বর-এর তালিকা</b>
da: <b>_Stemmeliste</b>
hr: <b>_Glasovna lista</b>
ko: <b>목소리 목록(_V)</b>
mn: <b>_Дууны өнгөний жагсаалт</b>
ms: <b>Senarai _suara</b>
nb: <b>_Stemmeliste</b>
nl: <b>_Stemmenlijst</b>
pl: <b>_Lista głosów</b>
pt: <b>Lista de _vozes</b>
pt_br: <b>_Lista de voz</b>
ta: <b>(_V)ஒலி பட்டியல்</b>
uk: <b>_Перелік голосів</b>

source: <b>_Word:</b>
bn: <b>শব্দ (_শ):</b>
da: <b>_Ord:</b>
hr: <b>_Riječ:</b>
ko: <b>단어(_W):</b>
mn: <b>_Үг:</b>
ms: <b>Per_kataan:</b>
nb: <b>_Ord</b>
nl: <b>_Woord:</b>
pl: <b>_Słowo:</b>
pt: <b>Pala_vra:</b>
pt_br: <b>_Palavra:</b>
ta: <b>(_W)வார்த்தை:</b>
uk: <b>_Слово:</b>

source: A_ll
bn: সমস্ত (_স)
da: A_lle
hr: Ubij
ko: 모두(_L)
mn: _Бүгд
ms: Semu_a
nb: A_lle
nl: A_lle
pl: _Wszystkie
pt: T_udo
pt_br: T_odos
ta: (_l)எல்லா
uk: _Всі

source: Activate pitch
bn: ধ্বনির-মাত্রা সক্রিয় করো
da: Activér tonehøjde
hr: Aktiviraj visinu zvuka
ko: 음 높이 활성화
mn: Дууны өнгөний өндрийг идэвхижүүлэх
nb: Aktiver tonehøyde
nl: Toonhoogte activeren
pl: Uaktywnienie wysokości tonu
pt: Activar sinal sonoro
pt_br: Ativar tom
ta: ஆழத்தை செயல்படுத்து
uk: Активувати висоту тону

source: Activate rate
bn: হার সক্রিয় করো
da: Aktivér rate
hr: Aktiviraj brzinu
ko: 속도 활성화
mn: Хурдыг идэвхижүүлэх
ms: Aktifkan kadar
nb: Aktiver hastighet
nl: Snelheid activeren
pl: Uaktywnienie szybkości
pt: Activar taxa
pt_br: Ativar taxa
ta: விகிதத்தை செயல்படுத்து
uk: Активувати темп

source: Activate volume
bn: আওয়াজ সক্রিয় করো
da: Aktivér lydstyrke
hr: Aktiviraj jačinu zvuka
ko: 볼륨 활성화
mn: Дууны өсгөгчийг идэвхижүүлэх
ms: Aktifkan volum
nb: Aktiver volum
nl: Geluidssterkte activeren
pl: Uaktywnienie głośności
pt: Activar volume
pt_br: Ativar volume
ta: ஒலியை செயல்படுத்து
uk: Активувати гучність

source: Add / Modify Dictionary Entry
bn: অভিধানে এন্ট্রি যোগ / পরিবর্তন করো
da: Tilføj/ændr ordbogselement
hr: Dodaj / Izmjeni unos u rječniku
ko: 사전 항목 더하기 / 고치기
mn: Толь бичгийг нэмэх/боловсруулах
ms: Tambah / Ubahsuai Kemasukan Kamus
nb: Legg til / endre ordbokinnslag
nl: Woordenboek-veld toevoegen / aanpassen
pl: Dodanie/Modyfikacja pozycji słownika
pt: Adicionar / Alterar Entrada de Dicionário
pt_br: Adicionar/modificar entrada de dicionário
ta: சேர்/புதுப்பி அகராதி
uk: Додати/змінити елемент словника

source: Add / Modify Voice
bn: কন্ঠস্বর যোগ / পরিবর্তন করো
da: Tilføj/ændr stemme
hr: Dodaj / Izmjeni Glas
ko: 목소리 더하기 / 고치기
mn: Дууны өнгийг нэмэх/боловсруулах
ms: Tambah / Ubahsuai Suara
nb: Legg til / endre stemme
nl: Stem toevoegen / aanpassen
pl: Dodanie/Modyfikacja głosu
pt: Adicionar / Alterar Voz
pt_br: Adicionar/modificar voz
ta: சேர்/புதுப்பி ஒலி
uk: Додати/змінити голос

source: Add new item in voices list
bn: কন্ঠস্বরের তালিকায় একটি নতুন বস্তু যোগ করো
da: Tilføj nyt punkt i stemmeliste
hr: Dodaj novu stavku u listu glasova
ko: 새 항목을 목소리 목록에 더합니다
mn: Шинэ объектийг дууны өнгөний жагсаалтанд нэмэх
ms: Tambah item baru pada senarai suara
nb: Legg til nytt element i stemmeliste
nl: Nieuw item aan stemmenlijst toevoegen
pl: Dodaje nowy element do listy głosów
pt: Adicionar novo item à lista de vozes
pt_br: Adicionar novo item na lista de vozes
ta: ஒலி பட்டியலில் புதிய உருப்படியை சேர்
uk: Додати новий елемент у перелік голосів

source: Add new word in dictionary
bn: অভিধানে নতুন শব্দ যোগ করো
da: Tilføj nyt ord i ordbog
hr: Dodaj novu riječ u rječnik
ko: 새 단어를 사전에 더합니다
mn: Шинэ үг толь бичигт нэмэх
ms: Tambah perkataan baru pada kamus
nb: Legg til nytt ord i ordbok
nl: Nieuw woord in woordenboek toevoegen
pl: Dodaje nowe słow do słownika
pt: Adicionar nova palavra ao dicionário
pt_br: Adicionar nova palavra no dicionário
ta: அகராதியில் புதிய வார்த்தையை சேர்
uk: Додати нове слово у словник

source: Change for all voices the engine driver and the engine speaker with a selected driver and speaker
bn: সকল কন্ঠস্বরের জন্য ইঞ্জিন ড্রাইভার এবং ইঞ্জিন স্পিকারকে, একটি নির্বাচিত ড্রাইভার এবং স্পিকার দিয়ে পরিবর্তন করো
da: Udskift motoren og taleren for alle stemmer med den valgte motor og taler
hr: Zamijeni upravljački program za sve glasove i glavnog govornika sa odabranim upravljačkim programom i govornikom
ko: 모든 목소리에 대하여 엔진 드라이버와 엔진 스피커를 선택한 드라이버와 스피커로 바꿉니다
mn: Сонгогдсон хөдөлгүүр-драйвер ба чанга яригчийг бүх төрлийн дууны хөдөлгүүр-драйвер ба чанга яригчид оноож өгөх
ms: Tukar semua jurupacu jentera suara dan jentera pembesar suara dengan jurupacu dan pembesar suara dipilih
nb: Bytt motordriver og motorhøyttaler for alle stemmer med en valgt driver og høyttaler
nl: Voor alle stemmen de stuurprogramma-motor en spreker-motor verwisselen met het geselecteerde stuurprogramma en spreker.
pl: Zmienia dla wszystkich głosów sterownik oraz mówcę mechanizmu na wybrany sterownik i mówcę
pt: Alterar, para todas as vozes, o controlador do motor e o motor de locução por um controlador e altifalante seleccionados
pt_br: Muda as vozes, os drivers e locutores do mecanismo de todas as vozes para o driver e locutor selecionados
ta: எல்லா ஒலி இயக்கி மற்று இயக்கி ஒலி பெருக்கு ஆகியவைகளை தேர்வு செய்யப்பட்ட இயக்கி மற்றும் ஒலிப்பெருக்கிக்கு மாற்று
uk: Змінити всі голоси драйвера озвучення та диктора на вибраний драйвер та диктора

source: Charac_ter
bn: অক্ষর(_র)
da: _Tegn
hr: _Znak
ko: 문자(_T)
mn: _Тэмдэгт
ms: _Aksara
nb: _Tegn
nl: _Teken
pl: Z_nak
pt: Carac_ter
pt_br: Carac_tere
ta: (_t)எழுத்துக்கள்
uk: Сим_вол

source: Count cha_racters
bn: অক্ষর গণনা করো (_র)
da: Tæ_l tegn
hr: Prebroji zna_kove
ko: 문자 카운트(_R)
mn: Тэмдэгтийг _тоолох
ms: Kira a_ksara
nb: Tell _tegn
nl: Tekens te_llen
pl: Zl_iczanie znaków
pt: Contar os ca_racteres
pt_br: Contar ca_racteres
ta: (_r)எழுத்துக்களை எண்ணவும்
uk: Кількість си_мволів

source: Count characters
bn: অক্ষর গণনা করো
da: Tæl tegn
hr: Prebrojavanje znakova
ko: 문자 카운트
mn: Тэмдэгтийг тоолох
ms: Kira aksara
nb: Tell tegn
nl: Tekens tellen
pl: Zliczanie znaków
pt: Contar os caracteres
pt_br: Contar caracteres
ta: எழுத்துக்களை எண்ணவும்
uk: Рахувати символи

source: Decrease pitch
bn: ধ্বনির মাত্রা হ্রাস করো
da: Sænk tonehøjde
hr: Umanji visinu tona
ko: 음 높이 낮추기
mn: Дууны өнгөний өндрийг багасгах
ms: Kurangkan pic
nb: Senk tonehøyde
nl: Toonhoogte verlagen
pl: Zmniejsza wysokości tonu
pt: Diminuir o sinal sonoro
pt_br: Diminuir tom
ta: ஆழம் குறை
uk: Зменшити висоту тону
