Repository: sipb/athena-svn-mirror
Catalog: third/gnome-vfs/po/*.po
Languages: az, tr, uk

source: Cannot kill GNOME::VFS::Slave (IOR unknown) -- exception %s
az: GNOME::VFS::Slave ( IOR bilinmir ) i öldüræ bilmædim -- xæta %s
tr: GNOME::VFS::Slave (IOR bilinmiyor) öldürülemedi -- istisna %s
uk: Не вдалося знищити GNOME::VFS::Slave (нев╕домий IOR) -- виключення %s

source: %s:%d contains NUL characters.
az: %s : %d NUL hærflæini daxil edir.
uk: %s:%d м╕стить символи NUL.

source: %s:%d contains no method name.
az: %s : %d metod adýný daxil etmir .
tr: %s:%d metod adý içermiyor.
uk: %s:%d не м╕стить назви методу.

source: %s:%d contains no module name.
az: %s : %d modul adýný daxil etmir .
tr: %s:%d modül adý içermiyor.
uk: %s:%d не м╕стить назви модулю.

source: Configuration file `%s' was not found: %s
az: Quraþdýrma dosyesi `%s' tapýla bilmædi : %s
tr: Ayar dosyasý `%s' bulunamadý: %s
uk: Не знайдено конф╕гурац╕йного файлу "%s": %s

source: GNOME VFS already initialized.
az: Gnome VFS çoxdan baþladýldý .
tr: GNOME VFS çoktan hazýrlandý.
uk: GNOME VFS вже ╕н╕ц╕ал╕зовано

source: Could not parse: %s
az: %syi daraya bilmædim
tr: %s taranamadý
uk: Неможливо проанал╕зувати: %s

source: More parsing errors will be ignored.
az: Ýndidæn sonra ortaya çýxacaq xætalar diqqætæ alýnmayacaq.
tr: Artýk tarama hatalarý gözardý edilecek.
uk: ╤нш╕ помилки анал╕зу буде про╕гноровано.

source: No error
az: Xæta yoxdur
tr: Hata yok
uk: Без помилок

source: File not found
az: Dosye tapýla bilmædi
tr: Dosya bulunamadý
uk: Файл не знайдено

source: Generic error
az: Ümumi bir xæta meydana gældi
tr: Genel hata
uk: Загальна помилка

source: Internal error
az: Daxili xæta
tr: Ýçsel hata
uk: Внутр╕шня помилка

source: Invalid parameters
az: Hökmsüz seçænæklær
tr: Geçersiz parametreler
uk: Нев╕рн╕ параметри

source: Unsupported operation
az: Dæstæklænmæyæn gediþat
tr: Desteklenmeyen iþlem
uk: Операц╕я не п╕дтриму╓ться

source: I/O error
az: I/O xætasý
tr: G/Ç hatasý
uk: Помилка В/В

source: Data corrupted
az: Bu mæ'lumat xæsærlidir
tr: Veri bozulmuþ
uk: Дан╕ з╕псовано

source: Format not valid
az: Hazýrký þækillændirmæ hökmsüzdür
tr: Biçim geçersiz
uk: Формат нев╕рний

source: Bad file handle
az: Xæsærli dosye idaræsi
uk: Поганий номер файлу

source: File too big
az: Dosye çox böyükdür
tr: Dosya fazla büyük
uk: Файл надто великий

source: No space left on device
az: Ýstifadæ edilæcæk yer yoxdur (disk,dolu disk ..)
tr: Aygýtta boþ alan kalmadý
uk: Не лишилося в╕льно м╕сця на пристро╖

source: Read-only file system
az: Sýrf oxunan dosye idaræ sistemi
tr: Salt okunur dosya sistemi
uk: Файлова система лише для зчитування

source: Invalid URI
az: Hökmsüz URI
tr: Geçersiz URI
uk: Нев╕рний URI

source: File not open
az: Dosye açýq deyildir (?)
tr: Dosya açýk deðil
uk: Файл не в╕дкрито

source: Open mode not valid
az: Açma þækli hökmlü deyildir
uk: Нев╕рний режим в╕дкриття

source: Access denied
az: Ýcazæ yoxdur
tr: Eriþim reddedildi
uk: Доступ заборонено

source: Too many open files
az: Çox çox açýq dosye vardýr
tr: Çok fazla açýk dosya
uk: Надто багато в╕дкритих файл╕в

source: End of file
az: Dosye sonu
tr: Dosya sonu
uk: К╕нець файлу

source: Not a directory
az: Qovluq deyildir
tr: Dizin deðil
uk: Не каталог

source: Operation in progress
az: Æmæliyyat Gedir
tr: Ýþlem sürüyor
uk: Операц╕я викону╓ться

source: Operation interrupted
az: Æmæliyyat dayandýrýldý
tr: Ýþlem durduruldu
uk: Операц╕ю перервано

source: File exists
az: Dosye onsuz da vardýr
tr: Dosya zaten var
uk: Файл ╕сну╓

source: Looping links encountered
az: Döngæli baðlar tapýldý
uk: Знайдено цикл╕чне посилання

source: Operation not permitted
az: Æmæliyyat üçün icazæn yoxdur
tr: Ýþleme izin verilmiyor
uk: Операц╕ю не дозволено

source: Is a directory
az: Qovluqdur
tr: Bir dizindir
uk: Це каталог

source: Not enough memory
az: Kifayæt qædær yaddaþ yoxdur
tr: Yetersiz bellek
uk: Недостатньо пам'ят╕

source: Host not found
az: Yuva tapýla bilmædi
tr: Sunucu bulunamadý
uk: Хосту не знайдено

source: Host name not valid
az: Hökmsüz yuva
tr: Sunucu adý geçersiz
uk: Нев╕рна назва хосту

source: Host has no address
az: Bu yuvanýn ünvaný yoxdur
tr: Sunucunun adresi yok
uk: Хост не ма╓ адреси

source: Login failed
az: Giriþ bacarýlmadý
tr: Giriþ baþarýsýz
uk: Ре╓страц╕я не вдалась

source: Operation cancelled
az: Æmæliyyat læðv edildi
tr: Ýþlem iptal edildi
uk: Операц╕ю в╕дм╕нено

source: Directory busy
az: Qovluq mæþðuldur
tr: Dizin meþgul
uk: Каталог зайнято

source: Directory not empty
az: Qovluq boþ deyildir
tr: Dizin boþ deðil
uk: Каталог не порожн╕й

source: Too many links
az: Çox bað var
tr: Çok fazla baðlantý
uk: Надто багато посилань

source: Read only file system
az: Sýrf oxunan dosye idaræ sistemi
tr: Salt okunur dosya sistemi
uk: Файлова система лише для зчитування

source: Not on the same file system
az: Eyni dosye idaræ sistemindæ deyildir
tr: Ayný dosya sistemi üzerinde deðil
uk: Не на т╕й сам╕й файлов╕й систем╕

source: Name too long
az: Ad çox uzundur
tr: Ad fazla uzun
uk: Назва надто довга

source: Service not available
az: Xidmæt yoxdur
tr: Bu hizmet yok
uk: Серв╕с не доступний

source: Request obsoletes service's data
az: Dæqiq verici datasýný istæ
uk: Запит застир╕лих серв╕сних даних

source: Unknown error
az: Namæ'lum xæta
tr: Bilinmeyen hata
uk: Нев╕дома помилка

source: 1 byte
az: 1 bayt
tr: 1 bayt
uk: 1 байт

source: %u bytes
az: %u bayt
tr: %u bayt
uk: %u байт╕в

source: %.1f K
uk: %.1f Кб

source: %.1f MB
uk: %.1f Мб

source: %.1f GB
uk: %.1f Гб

source: Unknown op type %u
az: Namæ'lum gediþat nömræsi %u
tr: Bilinmeyen op türü %u
uk: Нев╕домий тип операц╕╖ %u

source: Cannot create pipe for open GIOChannel: %s
az: %s: GIOChannel açmaq üçün bir boru yarada bilmædim
tr: Açýk GIOChannel %s için boru yaratýlamýyor
uk: Неможливо створити канал для GIOChannel: %s

source: Unknown job kind %u
uk: Нев╕домий тип завдання %u

source: Operation stopped
az: Æmæliyyat dayandýrýldý
tr: Ýþlem durduruldu
uk: Операц╕ю зупинено

source: Unknown GnomeVFSSeekPosition %d
az: Namæ'lum GnomeVFSSeekPosition %d
tr: Bilinmeyen GnomeVFSSeekPosition %d
uk: Нев╕домий GnomeVFSSeekPosition %d

source: %s to retrieve
az: %s alýnacaqdýr
uk: %s для в╕дновлення

source: Closing connection to %s
az: `%s'yæ olan baðlantýyý kæs .
tr: %s'ye baðlantý kesiliyor
uk: Закриття з'╓днання з %s

source: %s of %s read
az: %s / %s oxundu
uk: %s з %s зчитано

source: %s read
az: %s oxundu
tr: %s okundu
uk: %s зчитано

source: Back
az: Geri
tr: Geri
uk: Назад

source: Go to the previously visited directory
az: Ævvælki gæzilæn qovluða keç
tr: Önceki girilmiþ dizine git
uk: Перейти в попередн╕й каталог

source: Up
az: Yuxarý
tr: Yukarý
uk: Вгору

source: Go to the parent directory
az: Üst qovluða keç
tr: Üst dizine çýk
uk: Перейти в батьк╕вський каталог

source: Forward
az: Ýræli
tr: Ýleri
uk: Вперед

source: Go to the next visited directory
az: Bir sonraký gæzilæn qovluða get
tr: Sonraki girilmiþ dizine git
uk: Перейти в наступний каталог

source: Rescan
az: Tæzædæn dara
tr: Yine Tara
uk: Перечитати

source: Rescan the current directory
az: Hazýrký qovluðu tæzædæn dara
tr: Bu dizini yine tara
uk: Перечитати поточкий каталог

source: Home
az: Ev
tr: Ev
uk: Дом╕вка

source: Go to the home directory
az: Ev qovluðuna keç
tr: Ev dizinine git
uk: Перейти в домашн╕й каталог

source: Name
az: Ad
tr: Ad
uk: Назва

source: Size
az: Böyüklük
tr: Boyut
uk: Розм╕р

source: Date
az: Tarix
tr: Tarih
uk: Дата

source: Enter name:
az: Adý tap:
tr: Ad girin:
uk: Введ╕ть назву:

source: Show:
az: Göstær:
tr: Göster:
uk: Показати:

source: Show dotfiles
az: Nöqtæ ilæ baþlayan gizli dosyelæri göstær
tr: Gizli dosyalarý göster
uk: Показати крапков╕ файли

source: Sun µ-law audio
tr: Sun µ-law sesi

source: active server page
az: fæal verici sæhifælæri
tr: etkin sunucu sayfasý

source: calendar or event document
az: tæqvim væ ya hadisæ sænædi
tr: takvim ya da olay belgesi

source: compound document
az: kiplæþdirilmiþ sænæd
tr: birleþik belge

source: enriched text document
az: zænginlæþdirilmiþ mætn sænædi
tr: zengin yazý belgesi

source: mail disposition report
az: mæktub dispozisiya raportu
tr: posta daðýtým raporu

source: partial email message
az: qismi ePoçt ismarýcý
tr: email ileti bölümü

source: rejected patch file
az: rædd edilmiþ yamaq faylý
tr: reddedilmiþ yama dosyasý

source: software author credits
az: proqram müælliflæri haqqýnda
tr: yazýlým yazarý bilgileri

source: software installation instructions
az: proqram qurulma tövsiyyælæri
tr: yazýlým yükleme eðitimi

source: software license terms
az: proqram lisenziya terminlæri
tr: yazýlým antlaþma koþullarý
