Repository: sipb/athena-svn-mirror
Catalog: third/gnome-vfs/po/*.po
Languages: az, tr, uk

source: 3D Studio image
az: 3D Studio Ræsmi
tr: 3D Studio görüntüsü
uk: зображення 3D Studio

source: AIFC audio
tr: AIFC sesi
uk: ауд╕о AIFC

source: AIFF audio
tr: AIFF sesi
uk: ауд╕о AIFF

source: ANIM animation
az: ANIM animasiya
tr: ANIM animasyonu
uk: ан╕мац╕я ANIM

source: AVI video
tr: AVI videosu
uk: в╕део AVI

source: AbiWord document
az: AbiWord sænædi
tr: AbiWord belgesi
uk: документ AbiWord

source: Adobe FrameMaker font
az: Adobe FrameMaker yazý növü
tr: Adobe FrameMaker yazýtipi
uk: шрифт Adobe FrameMaker

source: Adobe font metrics
uk: метрики шрифта Adobe

source: Andrew Toolkit inset
uk: вставка Andrew Toolkit

source: ApplixWare Graphics image
az: ApplixWare Graphics ræsmi
tr: ApplixWare Graphics görüntüsü
uk: зображення ApplixWare Graphics

source: Applixware Words document
az: Applixware Words sænædi
tr: Applixware Words belgesi
uk: документ Applixware Words

source: Applixware spreadsheet
az: Applixware hesab cædvællæri
tr: Applixware hesap tablosu
uk: таблиця Applixware

source: AutoCAD image
az: AutoCAD ræsmi
tr: AutoCAD görüntüsü
uk: зображення AutoCAD

source: BCPIO document
az: BCPIO sænædi
tr: BCPIO belgesi
uk: документ BCPIO

source: BDF font
az: BDF yazý növü
tr: BDF yazýtipi
uk: шрифт BDF

source: C shell script
az: C qabýq skripti
tr: C kabuk betiði
uk: скрипт C Shell

source: C source code
az: C qaynaq kodu
tr: C kaynak kodu
uk: вих╕дний код C

source: C++ source code
az: C++ qaynaq kodu
tr: C++ kaynak kodu
uk: вих╕дний код C++

source: CGI program
az: SGI proqramý
tr: CGI yazýlýmý
uk: програма CGI

source: CGM image
az: CGM ræsmi
tr: CGM görüntüsü
uk: зображення CGM

source: CMU raster image
az: CMU raster ræsmi
tr: CMU bit eþlem görüntüsü
uk: растрове зображення CMU

source: CPIO archive
az: CPIO arxivi
tr: CPIO arþivi
uk: арх╕в CPIO

source: CPIO archive (gzip-compressed)
az: CPIO arxivi (gzip ilæ sýxýþdýrýlmýþ)
tr: CPIO arþivi (gzip-sýkýþtýrmalý)
uk: арх╕в CPIO (стиснутий gzip)

source: DCL script
az: DCL skripti
tr: DCL betiði
uk: скрипт DCL

source: DOS font
az: DOS yazý növü
tr: DOS yazýtipi
uk: шрифт DOS

source: DOS/Windows program
az: DOS/Windows proqramý
tr: DOS/Windows yazýlýmý
uk: програма DOS/Windows

source: DSSSL document
az: DSSSL sænædi
tr: DSSSL belgesi
uk: документ DSSSL

source: DXF vector graphic
az: DXF vektor qrafikalarý
tr: DXF vektör çizimi
uk: векторна граф╕ка DXF

source: Debian package
az: Debian paketi
tr: Debian paketi
uk: пакет Debian

source: Dia diagram
az: Dia diaqramý
tr: Dia çizgesi
uk: д╕аграма Dia

source: Dolby Digital audio
uk: ауд╕о Dolby Digital

source: Emacs Lisp source code
az: Emacs Lisp qaynaq kodu
tr: Emacs Lisp kaynak kodu
uk: вих╕дний код Emacs Lisp

source: Enlightenment theme
az: Enlightment örtüsü
tr: Enlightenment temasý
uk: тема Enlightenment

source: FLC animation
az: FLC animasiyasý
tr: FLC animasyonu
uk: ан╕мац╕я FLC

source: FLI animation
az: FLI animasiyasý
tr: FLI animasyonu
uk: ан╕мац╕я FLI

source: FastTracker II audio
tr: FastTracker II sesi
uk: ауд╕о FastTracker II

source: Fortran source code
az: Fortran qaynaq kodu
tr: Fortran kaynak kodu
uk: вих╕дний код Fortran

source: FrameMaker interchange document
az: FrameMaker mübadilæ sænædi
tr: FrameMaker deðiþ tokuþ belgesi
uk: обм╕нний документ FrameMaker

source: G3 fax image
az: G3 faks ræsmi
tr: G3 faks görüntüsü
uk: факсове зображення G3

source: GIF image
az: GIF ræsmi
tr: GIF görüntüsü
uk: зображення GIF

source: GIMP document
az: GIMP sænædi
tr: GIMP belgesi
uk: документ GIMP

source: GMC link
az: GMC baºý
tr: GMC baðlantýsý
uk: посилання GMC

source: GNOME application details
az: GNOME proqramlarý detallarý
tr: GNOME uygulama ayrýntýlarý
uk: ╤нформац╕я про програму GNOME

source: GNU Oleo Spreadsheet
uk: таблиця GNU Oleo

source: GNU mail message
az: GNU elektronik mæktub ismarýcý
tr: GNU posta iletisi
uk: поштове пов╕домлення GNU

source: GTK configuration
az: GTK qurºularý
tr: GTK ayarlarý
uk: конф╕╜урац╕я GTK

source: Glade project
uk: проект Glade

source: GnuCash Workbook
uk: книга GnuCash

source: Gnumeric spreadsheet
az: Gnomeric hesab cædvæli
tr: Gnumeric hesap tablosu
uk: таблиця Gnumeric

source: HDF document
az: HDF sænædi
tr: HDF belgesi
uk: документ HDF

source: HTML page
az: HTMl sæhifæsi
tr: HTML sayfasý
uk: стор╕нка HTML

source: IDL document
az: IDL sænædi
tr: IDL belgesi
uk: документ IDL

source: IEF image
az: IEF ræsmi
tr: IEF görüntüsü
uk: зображення IEF

source: IFF image
az: IFF ræsmi
tr: IFF görüntüsü
uk: зображення IFF

source: ILBM image
az: ILBM ræsmi
tr: ILBM görüntüsü
uk: зображення ILBM

source: ISI video
tr: ISI videosu
uk: в╕део ISI

source: Impulse Tracker audio
tr: Impulse Tracker sesi
uk: ауд╕о Impulse Tracker

source: JBuilder Project
uk: проект JBuilder

source: JPEG image
az: JPEG ræsmi
tr: JPEG görüntüsü
uk: зображення JPEG

source: Java byte code
az: Java bayt kodu
tr: Java derlenmiþ kodu
uk: байт-код Java

source: Java source code
az: Java qaynaq kodu
tr: Java kaynak kodu
uk: вих╕дний код Java

source: KDE application details
az: KDE proqramlarý detallarý
tr: KDE uygulama ayrýntýlarý
uk: ╤нформац╕я про програму KDE

source: KIllustrator document
uk: документ KIllustrator

source: KPresenter presentation
uk: презентац╕я KPresenter

source: KSpread spreadsheet
uk: таблиця KSpread

source: KWord document
uk: документ KWord

source: Korn shell script
az: Korn qabýq skripti
tr: Korn kabuk betiði
uk: скрипт Korn Shell

source: LHA archive
az: LHA arxivi
tr: LHA arþivi
uk: арх╕в LHA

source: LHARC archive
az: LHARC arxivi
tr: LHARC arþivi
uk: арх╕в LHARC

source: LIBGRX font
az: LIBGRX yazý növü
tr: LIBGRX yazýtipi
uk: шрифт LIBGRX

source: LightWave object
az: LightWave cismi
tr: LightWave nesnesi
uk: об'╓кт LightWave

source: LightWave scene
az: LightWave sæhnæsi
uk: сцена LightWave

source: Linux PSF console font
az: Linux RSF konsol yazý növlæri
tr: Linux PSF konsol yazýtipi
uk: консольний шрифт Linux PSF

source: Lotus 1-2-3 spreadsheet
uk: таблиця Lotus 1-2-3

source: M3 audio URL
tr: M3 ses URL'si
uk: ауд╕о URL M3

source: MIDI audio
tr: MIDI sesi
uk: ауд╕о MIDI

source: MOD audio
tr: MOD sesi
uk: ауд╕о MOD

source: MP3 audio
tr: MP3 sesi
uk: ауд╕о MP3

source: MP3 audio playlist
az: MP3 audio çalºý siyahýsý
tr: MP3 sesi çalma listesi
uk: список програвання ауд╕о MP3

source: MPEG video
tr: MPEG videosu
uk: в╕део MPEG

source: MS ASF video
uk: в╕део MS ASF

source: MS video
tr: MS videosu
uk: в╕део MS

source: Macintosh AppleDouble-encoded file
az: Macintosh AppleDouble-encoded faylý
tr: Macintosh AppleDouble-þifreli dosya
uk: файл закодований Macintosh AppleDouble

source: Macintosh BinHex-encoded file
az: Macintosh BinHx-encoded faylý
tr: Macintosh BinHex-þifreli dosya
uk: файл закодований Macintosh BinHex

source: Macintosh StuffIt archive
az: Macintosh Stufflt arxivi
tr: Macintosh StuffIt arþivi
uk: арх╕в Macintosh StuffIt

source: MathML document
az: MathML sænædi
tr: MathML belgesi
uk: документ MathML

source: Microsoft Excel spreadsheet
uk: таблиця Microsoft Excel

source: Microsoft PowerPoint document
az: Micrpspft PowerPoint sænædi
tr: Microsoft PowerPoint belgesi
uk: документ Microsoft PowerPoint

source: Microsoft Word document
az: Microsoft Word sænædi
tr: Microsoft Word belgesi
uk: документ Microsoft Word

source: Microsoft video
uk: в╕део Microsoft

source: Nautilus link
az: Nautilus baºý
tr: Nautilus baðlantýsý
uk: посилання Nautilus

source: ODA document
az: ODA sænædi
tr: ODA belgesi
uk: документ ODA

source: PBM image
az: PBM ræsmi
tr: PBM görüntüsü
uk: зображення PBM

source: PCF font
az: PCF yazý növü
tr: PCF yazýtipi
uk: шрифт PCF

source: PDF document
az: PDF sænædi
tr: PDF belgesi
uk: документ PDF

source: PEF program
az: PEF proqramý
tr: PEF yazýlýmý
uk: програма PEF

source: PGM image
az: PGM ræsmi
tr: PGM görüntüsü
uk: зображення PGM

source: PGN chess game
az: PGN þahmat oyunu
tr: PGN satranç oyunu
uk: шахова гра PGN

source: PGP keys
az: PGP açarlarý
tr: PGP anahtarlarý
uk: ключ╕ PGP

source: PGP message
az: PGP ismarýcý
tr: PGP iletisi
uk: пов╕домлення PGP

source: PGP signature
az: PGP imzasý
tr: PGP imzasý
uk: п╕дпис PGP

source: PGP-encrypted file
az: PGP ile kodlanmýþ fayl
tr: PGP-þifreli dosya
uk: файл закодований PGP

source: PHP script
az: PHP skripti
tr: PHP betiði
uk: скрипт PHP

source: PN RealAudio document
az: PN RealAudio sænædi
tr: PN RealAudio belgesi
uk: документ PN RealAudio

source: PNG image
az: PNG ræsmi
tr: PNG görüntüsü
uk: зображення PNG

source: PNM image
az: PNM ræsmi
tr: PNM görüntüsü
uk: зображення PNM

source: PPM image
az: PPM ræsmi
tr: PPM görüntüsü
uk: зображення PPM

source: Palm OS database
az: Palm OS databeyzi
tr: Palm OS veritabaný
uk: база даних Palm OS

source: Perl script
az: Perl skripti
tr: Perl betiði
uk: скрипт Perl

source: Photoshop document
az: Photoshop sænædi
tr: Photoshop belgesi
uk: документ Photoshop

source: PostScript Type 1 font
az: PostScript Type 1 yazý növü
tr: PostScript Type 1 yazýtipi
uk: шрифт PostScript Type 1

source: PostScript document
az: PostScript sænædi
tr: PostScript belgesi
uk: документ PostScript

source: Python source code
az: Phyton qaynaq kodu
tr: Python kaynak kodu
uk: вих╕дний код Python

source: QuickTime movie
az: QuickTime filmi
tr: QuickTime filmi
uk: ф╕льм QuickTime

source: Quicken document
uk: документ Quicken

source: Quicken for Windows document
uk: документ Quicken для Windows

source: RAR archive
az: RAR arxivi
tr: RAR arþivi
uk: арх╕в RAR

source: README document
az: README sænædi
tr: BENÝOKU belgesi
uk: документ README

source: RGB image
az: RGB ræsmi
tr: RGB görüntüsü
uk: зображення RGB

source: RIFF audio
tr: RIFF sesi
uk: ауд╕о RIFF

source: RPM package
az: paketi
tr: RPM paketi
uk: пакет RPM

source: RealAudio/Video document
az: RealAudio/Video sænædi
tr: RealAudio/Video belgesi
uk: документ RealAudio/Video

source: RealVideo video
tr: RealVideo videosu
uk: в╕део RealVideo

source: S/MIME file
az: S/MIME faylý
tr: S/MIME dosyasý
uk: файл S/MIME

source: S/MIME signature
az: S/MIME imzasý
tr: S/MIME imzasý
uk: п╕дпис S/MIME

source: SGI video
tr: SGI videosu
uk: в╕део SGI

source: SGML document
az: SGML sænædi
tr: SGML belgesi
uk: документ SGML

source: SMIL script
az: SMIL skripti
tr: SMIL betiði
uk: скрипт SMIL

source: SQL code
az: SQL kodu
tr: SQL kodu
uk: код SQL

source: SV4 CPIO archive
az: SV4 CPIO arxivi
tr: SV4 CPIO arþivi
uk: арх╕в SV4 CPIO

source: SV4 CPIP archive (with CRC)
az: SV4 CPIP arxivi (CRC ilæ bærabær)
tr: SV4 CPIP arþivi (CRC'li)
uk: арх╕в SV4 CPIP (з CRC)

source: SVG art
tr: SVG sanatý
uk: мистецтво SVG

source: Scheme source code
az: Scheme qaynaq kodu
tr: Scheme kaynak kodu
uk: вих╕дний код Scheme

source: Scream Tracker 3 audio
tr: Scream Tracker 3 sesi
uk: ауд╕о Scream Tracker 3

source: Scream Tracker audio
tr: Scream Tracker sesi
uk: ауд╕о Scream Tracker

source: Scream Tracker instrument
az: Scream Tracker alæti
tr: Scream Tracker çalgýsý
uk: ╕нструмент Scream Tracker

source: Setext document
az: Setext sænædi
uk: документ Setext

source: Speech document
az: Speech sænædi
uk: документ Speech

source: Speedo font
az: Speedo yazý növü
tr: Speedo yazýtipi
uk: шрифт Speedo

source: Spreadsheet Interchange document
uk: документ Spreadsheet Interchange

source: Stampede package
uk: пакет Stampede

source: StarOffice Writer document
az: StarOffice Writer sænædi
uk: документ StarOffice Writer

source: StarOffice presentation
az: StarOffice nümayiþi
tr: StarOffice sunumu
uk: презентац╕я StarOffice

source: StarOffice spreadsheet
az: StarOffice hesab cædvæli
tr: StarOffice hesap tablosu
uk: таблиця StarOffice

source: SunOS News font
az: SunOS News yazý növü
tr: SunOS News yazýtipi
uk: шрифт SunOS News

source: TIFF image
az: TIFF ræsmi
tr: TIFF görüntüsü
uk: зображення TIFF

source: TarGA image
az: TarGA ræsmi
tr: TarGA görüntüsü
uk: зображення TarGA

source: Tcl script
az: Tcl skripti
tr: Tcl betiði
uk: скрипт Tcl

source: TeX document
az: TeX sænædi
tr: TeX belgesi
uk: документ TeX

source: TeX dvi document
az: TeX dvi sænædi
tr: TeX dvi belgesi
uk: документ dvi TeX

source: TeX font
az: TeX yazý növü
tr: TeX yazýtipi
uk: шрифт TeX

source: TeX font metrics
az: TeX yazý növü metriklæri
tr: TeX yazýtipi ölçüleri
uk: метрики шрифта TeX

source: TeXInfo document
az: Texnfo sænædi
tr: TeXInfo belgesi
uk: документ TeXInfo

source: ToutDoux document
az: ToutDoux sænædi
tr: ToutDoux belgesi
uk: документ ToutDoux

source: TrueType font
az: TrueType yazý növü
tr: TrueType yazýtipi
uk: шрифт TrueType

source: USENET news message
az: USENET xæbær ismarýcý
tr: USENET haber iletisi
uk: пов╕домлення новин USENET

source: Unidata netCDF document
az: Unidata netCDF sænædi
tr: Unidata netCDF belgesi
uk: документ Unidata netCDF

source: V font
az: V yazý növü
tr: V yazýtipi
uk: шрифт V

source: VOC audio
tr: VOC sesi
uk: ауд╕о VOC

source: VRML document
az: VRML sænædi
tr: VRML belgesi
uk: документ VRML

source: Vivo video
tr: Vivo videosu
uk: в╕део Vivo

source: WAIS source code
az: WAIS qaynaq kodu
tr: WAIS kaynak kodu
uk: вих╕дний код WAIS

source: Wavelet video
tr: Wavelet videosu
uk: в╕део Wavelet

source: Windows bitmap image
az: Windows bitmap ræsmi
tr: Window bit eþlem görüntüsü
uk: растрове зображення Windows

source: Windows icon image
az: Windows timsal ræsmi
tr: Windows simge görüntüsü
uk: зображення п╕ктограми Windows

source: Windows metafile graphics
uk: граф╕ка Windows metafile

source: WordPerfect document
az: WorldPerfect sænædi
tr: WordPerfect belgesi
uk: документ WordPerfect

source: X bitmap image
az: X bitmap ræsmi
tr: X bit eþlem görüntüsü
uk: растрове зображення X Window

source: X window image
az: X window ræsmi
tr: X pencere görüntüsü
uk: зображення X Window

source: XML document
az: XML sænædi
tr: XML belgesi
uk: документ XML

source: XPM image
az: XPM ræsmi
tr: XPM görüntüsü
uk: зображення XPM

source: Xbase database
uk: база даних Xbase

source: address card
az: ünvan kartý
tr: adres kartý
uk: адреска картка

source: ar archive
az: ar arxivi
tr: ar arþivi
uk: Арх╕в ar

source: arj archive
az: arj arxivi
tr: arj arþivi
uk: Арх╕в arj

source: authors list
az: müælliflær siyahýsý
tr: yazar listesi
uk: список автор╕в

source: backup file
az: ehtiyat nüsxæsi faylý
tr: yedek dosya
uk: резервний файл

source: basic audio
az: æsas audio
tr: temel ses
uk: основний звук

source: bibliography record
az: biblioqrafik qeyd
tr: kaynakça kaydý
uk: б╕бл╕ограф╕чний запис

source: binary program
az: binar proqramý
tr: ikili (makine dili) yazýlým
uk: дв╕йкова програма

source: block device
az: blok avadanlýºý
tr: blok aygýtý
uk: блоковий пристр╕й

source: bzip-compressed file
az: bzip-sýxýþdýrýlmýþ fayl
tr: bzip-sýkýþtýrmalý dosya
uk: файл стиснений bzip

source: calendar file
az: tæqvim faylý
tr: takvim dosyasý
uk: календарний файл

source: character device
az: hærf avadanlýºý
tr: karakter aygýtý
uk: символьний пристр╕й

source: comma-separated text document
az: vergüllæ ayrýlmýþ mætn sænædi
tr: virgülle ayrýlmýþ yazý belgesi
uk: розд╕лений комами текстовий документ

source: compress-compressed file
az: sýxýþdýr-sýxýþdýrýlmýþ fayl
tr: compress-sýkýþtýrmalý dosya
uk: файл стиснений compress

source: compressed GIMP document
az: sýxýþdýrýlmýþ GIMP sænædi
tr: sýkýþtýrýlmýþ GIMP belgesi
uk: стиснений документ GIMP

source: directory information file
az: qovluq haqqýnda mæ'lumat faylý
tr: dizin bilgisi dosyasý
uk: ╕нформац╕йний файл каталогу

source: document type definition
az: sænæd növü izahý
tr: belge tür tanýmý
uk: визначення типу документу

source: email headers
az: ePoçt baþlýqlarý
tr: email baþlýklarý
uk: заголовки електронно╖ пошти

source: email message
az: ePoçt ismarýclarý
tr: email iletisi
uk: пов╕домлення електронно╖ пошти

source: encrypted message
az: kodlanmýþ ismarýcý
tr: þifreli ileti
uk: зашифроване пов╕домлення

source: folder
az: qovluq
tr: klasör
uk: тека

source: gtar archive
az: gtar arxivi
tr: gtar arþivi
uk: арх╕в gtar

source: gzip-compressed file
az: gzip-sýxýþdýrýlmýþ fayl
tr: gzip-sýkýþtýrmalý dosya
uk: файл стиснутий gzip

source: help page
az: kömæk sæhifæsi
tr: yardým sayfasý
uk: стор╕нка дов╕дки

source: mail delivery report
az: mæktub göndærmæ raportu
tr: posta iletim sonuçlarý
uk: зв╕т в╕двантаження пошти

source: mail system report
az: mæktub sistem raportu
tr: posta sistem raporu
uk: зв╕т поштово╖ системи

source: makefile
uk: файл make

source: manual page
az: bælædçi sæhifæsi
tr: kýlavuz sayfasý
uk: стор╕нка пос╕бника

source: manual page (compressed)
az: bælædçi sæhifæsi (sýxýþdýrýlmýþ)
tr: kýlavuz dosyasý (sýkýþtýrýlmýþ)
uk: стор╕нка пос╕бника (стиснута)

source: memory dump
az: yaddaþ raportu
tr: bellek dökümü
uk: в╕дбиток пам'ят╕

source: message digest
az: ismarýc gündæliyi
tr: toplu ileti
uk: зб╕рка пов╕домлень

source: message in several formats
az: müxtælif þækillærdæ ismarýc
tr: birçok biçimde ileti
uk: пов╕домлення в дек╕лькох форматах

source: multi-part message
az: çoxlu hissæli ismarýc
tr: çok bölümlü ileti
uk: багаточастинне пов╕домлення

source: named pipe
az: adlandýrýlmýþ boru
tr: adlandýrýlmýþ boru
uk: найменований канал

source: object code
az: cism kodu
tr: nesne kodu
uk: об'╓ктний код

source: ogg audio
tr: ogg sesi
uk: ауд╕о ogg

source: plain text document
az: düz mætn sænædi
tr: düz yazý belgesi
uk: простий текстовий документ

source: profiler results
az: profayler næticæsi
uk: результати проф╕лювання

source: reference to remote file
az: uzaq fayla referens
uk: посилання на в╕ддалений файл

source: rich text document
az: zænginlæþdirilmiþ mætn sænædi
tr: zengin yazý belgesi
uk: документ rich text

source: search results
az: axtarýþ næticæsi
tr: arama sonuçlarý
uk: результати пошуку

source: shared library
az: paylaþdýrýlmýþ kitabxana
tr: paylaþýlmýþ kütüphane
uk: сп╕льна б╕бл╕отека

source: shell archive
az: qabýq arxivi
tr: kabuk arþivi
uk: арх╕в оболонки

source: shell script
az: qabýq skripti
tr: kabuk betiði
uk: скрипт оболонки

source: signed message
az: imzalanmýþ ismarýc
tr: imzalý ileti
uk: п╕дписане пов╕домлення

source: socket
az: soket
tr: soket
uk: сокет

source: source code patch
az: qaynaq kodu yamaºý
tr: kaynak kod yamasý
uk: латка вих╕дного коду

source: style sheet
az: tærz sæhifæsi
uk: таблиця стилю

source: symbolic link
az: yumþaq baº
tr: sembolik baðlantý
uk: символьне посилання

source: tab-separated text document
az: tab ilæ ayrýlmýþ mætn sænædi
tr: tab ile ayrýlmýþ yazý belgesi
uk: текстовий документ розд╕лений табуляц╕ями

source: tar archive
az: tar arxivi
tr: tar arþivi
uk: арх╕в tar

source: tar archive (bzip2-compressed)
az: tar arxivi (bzip2 ilæ sýxýþdýrýlmýþ)
tr: tar arþivi (bzip2-sýkýþtýrmalý)
uk: арх╕в tar (стиснутий bzip2)

source: tar archive (gzip-compressed)
az: tar arxivi (gzip ilæ sýxýþdýrýlmýþ)
tr: tar arþivi (gzip-sýkýþtýrmalý)
uk: арх╕в tar (стиснутий gzip)

source: theme
az: örtü
tr: tema
uk: тема

source: troff document
uk: документ troff

source: troff me input document
az: troff me giriþ sænædi
tr: troff me giriþ belgesi
uk: вх╕дний документ troff me

source: troff mm input document
az: troff mm giriþ sænædi
tr: troff mm giriþ belgesi
uk: вх╕дний документ troff mm

source: troff ms input document
az: troff ms giriþ sænædi
tr: troff ms giriþ belgesi
uk: вх╕дний документ troff ms

source: unknown type
az: namæ'lum növ
tr: bilinmeyen tür
uk: нев╕домий тип

source: ustar archive
az: ustar arxivi
tr: ustar arþivi
uk: арх╕в ustar

source: wave audio
tr: dalgasal ses
uk: ауд╕о wave

source: web folder
az: web qovluºu
tr: web klasörü
uk: веб-тека

source: xfig vector graphic
az: sfig vektor qrafikalarý
tr: xfig vektör çizimi
uk: векторна граф╕ка xfig

source: zip archive
az: zip arxivi
tr: zip arþivi
uk: арх╕в zip

source: zoo archive
az: zoo arxivi
tr: zoo arþivi
uk: арх╕в zoo

source: Dying.
az: Ölüræm ...
tr: Ölüyorum (zorla kapatma).
uk: Знищення.

source: Error reading: %s
az: %s yi oxurkæn xæta meydana gældi
tr: %s okunurken hata
uk: Помилка зситування: %s

source: Error writing: %s
az: %s yi yaza bilmædim
tr: %s yazýlýrken hata
uk: Помилка запису: %s

source: Cannot write: %s
az: %s yi yaza bilmædim
tr: %s yazýlamýyor
uk: Неможливо записати: %s

source: Cannot create temporary file name `%s'
az: Müvæqqæti `%s' dosyesini yarada bilmædim
tr: `%s' adýnda geçici dosya yaratýlamýyor
uk: Неможливо створити тимчасовий файл "%s"

source: Cannot create socket: %s
az: %s : Socketi yarada bilmædim
tr: %s soketi yaratýlamýyor
uk: Неможливо створити сокет: %s

source: Cannot bind `%s': %s
az: %s : `%s'yi baðlaya bilmædim
uk: Неможливо зв'язати "%s": %s

source: Cannot listen on `%s': %s
az: %s : `%s'yi dinlæyæ bilmædim
tr: `%s' üzerinden dinlenemiyor: %s
uk: Неможливе прослуховування на "%s": %s

source: Cannot accept connections on `%s': %s
az: %s : `%s'yæ baðlantýlarý qæbul edæ bilmiræm
tr: `%s' üzerinden baðlantý kabul edilemiyor: %s
uk: Неможливо прийняти з'╓днання на "%s": %s

source: Cannot initialize CORBA.
az: CORBA'yý iþæ sala bilmædim .
tr: CORBA baþlatýlamýyor.
uk: Неможливо ╕н╕ц╕ал╕зувати CORBA.

source: Cannot resolve initial reference to RootPOA.
az: RootPOA üçün ana qaynaqlarý hæll edæ bilmædim .
tr: RootPOA'ya baþlangýç baþvurusu çözümlenemiyor.
uk: Неможливо визначити початкове посилання на RootPOA.

source: Cannot activate POA manager.
az: POA idaræcisini fæallaþdýra bilmiræm .
tr: POA yöneticisi etkinleþtirilemiyor.
uk: Неможливо актив╕зувати менеджер POA.

source: Usage: %s <ior> [<ior_fd>]
az: Ýstifadæ qaydasý : %s <ior> [ <ior_fd> ]
tr: Kullaným: %s <ior> [<ior_fd>]
uk: Використання: %s <ior> [<ior_fd>]

source: Cannot open file descriptor %d.
az: Dosye izahatçýsýný ( %d ) aça blmædim .
tr: Dosya tanýmlayýcýsý %d açýlamýyor.
uk: Неможливо в╕дкрити файловий дескриптор %d.

source: Notify interface for `%s' not found.
az: `%s' üçün xæbærçiyi "yolu" tapýla bilmædi .
tr: `%s' için bildiri arabirimi bulunamadý.
uk: Незнайдено ╕нтерфейсу спов╕щення для "%s".

source: Cannot setup Request object.
az: Ýstæk cismini qura bilmædim .
tr: Ýstem nesnesi kurulamadý.
uk: Неможливо встановити об'╓кт запиту.

source: Cannot extract IOR.
az: IORu ayýra bilmædim
tr: IOR çýkarýlamadý.
uk: Неможливо отримати IOR.

source: Got weird string from the slave process: `%s'
az: Kölæ æmæliyyatdan axmaq bir mætn aldým : `%s'
uk: Отримано дивний рядок в╕д п╕дпорядкованого процесу: "%s"

source: Cannot get object for `%s'
az: `%s' üçün bir cism ala bilmædim
tr: `%s' için nesne alýnamadý
uk: Неможливо отримати об'╓кт для "%s"

source: Cannot kill GNOME::VFS::Slave::Notify -- exception %s
az: GNOME::VFS::Slave::Notifyi öldüræ bilmiræm -- xæta %s
tr: GNOME::VFS::Slave::Notify öldürülemedi -- istisna %s
uk: Неможливо знищити GNOME::VFS::Slave::Notify -- виключення %s

source: Cannot connect socket `%s': %s
az: %s : "socket"'inæ baðlana bilmædim : %s
tr: Soket `%s' baðlanamadý: %s
uk: Неможливо з'╓днати сокет "%s": %s

source: Cannot initialize GNOME::VFS:Slave::Notify
az: GNOME::VFS::Slave::Notifý baþlada bilmiræm
tr: GNOME::VFS:Slave::Notify baþlatýlamadý
uk: Неможливо ╕н╕ц╕ал╕зувати GNOME::VFS:Slave::Notify

source: Cannot reset GNOME::VFS::Slave %s -- exception %s
az: GNOME::VFS::Slave %s yi tæzædæn baþlada bilmædim -- xæta %s
tr: GNOME::VFS::Slave %s yeniden baþlatýlamadý -- istisna %s
uk: Неможливо скинути значення GNOME::VFS::Slave %s -- виключення %s

source: Cannot reset GNOME::VFS::Slave (IOR unknown) -- exception %s
az: GNOME::VFS::Slave ( IOR bilinmir ) i tæzædæn baþlada bilmædim -- xæta %s
tr: GNOME::VFS::Slave (IOR bilinmiyor) yeniden baþlatýlamadý -- istisna %s
uk: Неможливо скинути значення GNOME::VFS::Slave (нев╕домий IOR) -- виключення %s

source: Cannot kill GNOME::VFS::Slave %s -- exception %s
az: GNOME::VFS::Slave %syi öldüræ bilmædim -- xæta %s
tr: GNOME::VFS::Slave %s öldürülemedi -- istisna %s
uk: Не вдалося знищити GNOME::VFS::Slave %s -- виключення %s
