Repository: sipb/athena-svn-mirror
Catalog: third/gnome-media/po/*.po
Languages: tr

source: Address of the server to contact for CD queries
tr: CD taramalarý için baðlantý kurulacak sunucu adý

source: Server name
tr: Sunucu adý

source: The username
tr: Kullanýcý adý

source: Your hostname
tr: Makine adý

source: Log on information
tr: Giriþ bilgileri

source: Send _no info
tr: _Bilgi gönderme

source: Send real _info
tr: Gerçek bilgi _gönder

source: Send _other info...
tr: B_aþka bir bilgi gönder...

source: N_ame:
tr: Ý_sim:

source: _Hostname:
tr: Bilgisayar _adý:

source: Server
tr: Sunucu

source: FreeDB _round robin server
tr: _FreeDB sunucusu

source: Other _FreeDB server...
tr: _Baþka bir FreeDB sunucusu...

source: Location
tr: Konum

source: Update server list
tr: Sunucu listesini güncelle

source: Other _server...
tr: Diðer _sunucu...

source: Hostname:
tr: Makine adý:

source: CD Database Preferences
tr: CD Veritabaný Tercihleri

source: Unknown / Unknown
tr: Bilinmiyor / Bilinmiyor

source: Unknown
tr: Bilinmiyor

source: Multiple matches...
tr: Birden fazla eþleme...

source: Category
tr: Sýnýf

source: Disc ID
tr: CD No

source: Artist and Title
tr: Þarkýcý ve Baþlýk

source: Unknown track
tr: Bilinmeyen iz

source: CD Database
tr: CD Veritabaný

source: Modify your CD database preferences
tr: CD veritabaný tercihlerinizi düzenleyin

source: Classical Rock
tr: Klasik ROck

source: Dance
tr: Dans

source: Oldies
tr: Eskilerden

source: Other
tr: Diðer

source: Techno
tr: Tekno

source: Alternative
tr: Alternatif

source: Vocal
tr: Vokal

source: Classical
tr: Klasik

source: Instrumental
tr: Enstrümental

source: Sound Clip
tr: Ses Klibi

source: Noise
tr: Gürültü

source: Bass
tr: Bas

source: Instrumental Pop
tr: Enstrümental Pop

source: Instrumental Rock
tr: Enstrümental Rock

source: Comedy
tr: Komedi

source: Musical
tr: Müzikal

source: Symphonic Rock
tr: Senfonik Rock

source: Slow Rock
tr: Yavaþ Rock

source: Acoustic
tr: Akustik

source: Speech
tr: Speec

source: Symphony
tr: Senfoni

source: A Cappella
tr: A Capella

source: Beat
tr: Beta

source: _Artist:
tr: _Sanatçý:

source: Disc _Title:
tr: CD _Baþlýðý:

source: Show advanced disc options
tr: Geliþmiþ CD seçeneklerini göster

source: Hide advanced disc options
tr: Geliþmiþ CD seçeneklerini gizle

source: _Disc comments:
tr: _Disk açýklamasý:

source: _Year:
tr: _Yýl:

source: Title
tr: Baþlýk

source: Length
tr: Uzunluk

source: Show advanced track options
tr: Geliþmiþ parça seçeneklerini göster

source: Hide advanced track options
tr: Geliþmiþ parça seçeneklerini gizle

source: _Extra track data:
tr: _Ek iz bilgisi:

source: CDDB Track Editor
tr: CDDB Þarký Düzenleyici

source: Synth
tr: Sentz.

source: DSP Input
tr: DSP Giriþ

source: Line
tr: Satýr

source: MIC
tr: MÝK

source: Radio
tr: Radyo

source: Phone
tr: Kulaklýk

source: PC Speaker
tr: PC Hoparlörü

source: Aux
tr: Çkþ

source: Center Input
tr: Merkez Giriþ

source: Woofer Input
tr: Bas Giriþ

source: Surround Input
tr: Çevre Giriþ

source: Master
tr: Ana

source: Master Mono
tr: Ana Mono

source: Master Digital
tr: Ana Sayýsal

source: Headphone
tr: Kulaklýk

source: Phone Output
tr: Kulaklýk Çýkýþý

source: Center
tr: Merkez

source: Woofer
tr: Bas

source: Surround
tr: Çevre

source: DSP Output
tr: DSP Çýkýþ

source: Treble
tr: Tiz

source: Equalizer
tr: Ekolayzýr

source: Effect
tr: Efekt

source: 3D Effect
tr: 3D Efekt

source: Mic Gain
tr: Mikr. Kazancý

source: Input Gain
tr: Giriþ Kazancý

source: Output Gain
tr: Çýkýþ Kazancý

source: Analog Loopback
tr: Analog Döngü

source: Digital Loopback
tr: Sayýsal Döngü

source: Vol
tr: Ses

source: Bass
tr: Bas

source: Trebl
tr: Tiz

source: Spkr
tr: Hprlr

source: Line
tr: Giriþ

source: Mic
tr: Mikr

source: Mix
tr: Karýþtýr

source: Rec
tr: Kaydet

source: IGain
tr: Giriþ kazn.

source: OGain
tr: Çýkýþ kazn.

source: Line1
tr: 1.Giriþ

source: Line2
tr: 2.Giriþ

source: Line3
tr: 3.Giriþ

source: Digital1
tr: Sayýsal1

source: Digital2
tr: Sayýsal2

source: Digital3
tr: Sayýsal3

source: PhoneIn
tr: Kulaklýk-G

source: PhoneOut
tr: Kulaklýk-Ç

source: Monitor
tr: Ekran

source: Help
tr: Yardým

source: _Details
tr: _Ayrýntýlar

source: Invalid mixer device
tr: Geçersiz karýþtýrýcý aygýtý

source: Warning: This version of the Gnome Volume Control was compiled with OSS version %d.%d.%d, and your system is running a version prior to 3.6.0.
tr: Uyarý: Gnome Ses Denetim sisteminin bu sürümü OSS %d.%d.%d ile derlenmiþ, ancak þimdiki sisteminizde çalýþan sürüm 3.6.0'dan daha eski.

source: Warning: This version of the Gnome Volume Control was compiled with OSS version %d.%d.%d, and your system is running version %d.%d.%d.
tr: Uyarý: Gnome Ses Denetimi sisteminin bu sürümü OSS %d.%d.%d ile derlenmiþ, ancak þimdiki sisteminizde çalýþan sürüm %d.%d.%d

source: left %s
tr: sol %s

source: Right %s
tr: Sað %s

source: Lock
tr: Kilitle

source: %s Lock
tr: %s Kilitle

source: Mute
tr: Sessiz

source: %s Mute
tr: %s Sessiz

source: Rec.
tr: Kayd.

source: %s Record
tr: %s Kayýt

source: Volume Control
tr: Ses Kontrolü

source: GNOME Volume Control
tr: GNOME Ses Denetimi

source: A mixer for sound devices
tr: Ses aygýtlarý için bir karýþtýrýcý

source: Adjust the volume level
tr: Ses seviyesini ayarla

source: Shown
tr: Gösteriliyor

source: Mixer label
tr: Karýþtýrýcý etiketi

source: Gnome Volume Control Preferences
tr: Gnome Ses Denetimi Tercihleri

source: CD Display
tr: CD Görüntüleyici

source: Time Line
tr: Zaman Çizgisi

source: Info Line
tr: Bilgi Çizgisi

source: Artist Line
tr: Sanatçý Çizgisi

source: Album Line
tr: Albüm Çizgisi

source: Play
tr: Çal

source: Pause
tr: Duraklat

source: Playing %s - %s
tr: Çalýyor: %s - %s

source: Unknown Artist
tr: Bilinmeyen Þarkýcý

source: Unknown Album
tr: Bilinmeyen Albüm

source: Playing
tr: Çalýyor

source: Paused
tr: Duraklatýldý

source: CD Player
tr: CD Çalýcý

source: Stopped
tr: Durduruldu

source: Disc error
tr: Disk hatasý

source: No disc
tr: CD yok

source: Drive open
tr: Sürücü açýk

source: Data CD
tr: Veri CD'si

source: No Cdrom
tr: CD yok

source: Drive Error
tr: Sürücü Hatasý

source: A CD player for GNOME
tr: GNOME için CD çalýcý

source: You do not seem to have permission to access %s.
tr: %s aygýtýna eriþmek için izniniz yok.

source: Unknown artist
tr: Bilinmeyen þarkýcý

source: Unknown disc
tr: Bilinmeyen CD

source: %d - Unknown
tr: %d - Bilinmiyor

source: P_revious track
tr: Ö_nceki parça

source: _Stop
tr: _Dur

source: _Play / Pause
tr: Ç_al / Duraklat

source: _Next track
tr: Sonraki parça

source: _Eject disc
tr: _CD'yi çýkar

source: _Help
tr: _Yardým

source: _About CD player
tr: _CD Çalýcý Hakkýnda

source: Set device
tr: Aygýt tanýmla

source: No CD device
tr: CDROM aygýtý yok

source: _Set device
tr: Aygýt _tanýmla

source: Invalid CD device
tr: Geçersiz CDROM aygýtý

source: Volume control
tr: Ses kontrolü

source: Open track editor
tr: Parça düzenleyicisini aç

source: Track editor
tr: Parça düzenleyici

source: Open preferences
tr: Tercihleri aç

source: Preferences
tr: Tercihler

source: Track List
tr: Ýz listesi

source: Previous track
tr: Önceki parça

source: Previous
tr: Önceki

source: Rewind
tr: Geri Sar

source: Play / Pause
tr: Çal / Duraklat

source: Stop
tr: Dur

source: Fast forward
tr: Hýzlý ileri

source: Next track
tr: Sonraki iz

source: Eject CD
tr: CD'yi Çýkar

source: Eject
tr: Çýkar

source: CD device to use
tr: Kullanýlacak CD aygýtý

source: Play the CD on startup
tr: Baþlarken CD'yi çal

source: Cannot create player
tr: Çalýýcý baþlatýlamadý

source: Play audio CDs
tr: Ses CD'si çal

source: Action on application exit
tr: Uygulama çýkýþýnda yapýlacak iþlem

source: Action on start
tr: Baþlangýçta yapýlacak iþlem

source: CD player theme
tr: CD çalýcý temasý

source: Device path
tr: Aygýt yolu

source: Error setting device
tr: Aygýt tanýmlanýrken hata oluþtu

source: CD Player Preferences
tr: CD Çalýcý Tercihleri

source: CD player de_vice:
tr: CD _aygýtý:

source: _Apply change
tr: _Deðiþiklikleri uygula

source: When CD player starts
tr: CD çalýcý baþladýðýnda

source: Do _nothing
tr: Hiç _bir þey yapma

source: Do nothing when CD Player starts
tr: CD çalýcý baþladýðýnda iþlem yapma

source: Start _playing CD
tr: Çalmaya _baþla

source: Start playing CD when CD Player starts
tr: CD çalýcý baþladýðýnda CD'yi çalmaya baþla

source: _Stop playing CD
tr: Ç_almayý durdur

source: Stop playing CD when CD Player starts
tr: CD çalýcý baþladýðýnda CD'yi çalmayý durdur

source: Attempt to _close CD tray
tr: CD kapaðýný kapat

source: When CD player quits
tr: CD çalýcý kapandýðýnda

source: Do not_hing
tr: _Hiç bir þey yapma

source: Do nothing when CD Player exits
tr: CD çalýcý kapandýðýnda bir iþlem yapma

source: S_top playing CD
tr: CD'yi ç_almayý durdur

source: Stop playing CD when CD player quits
tr: CD çalýcý kapandýðýnda CD'yi çalmayý durdur

source: Attempt to _open CD tray
tr: CD _kapaðýný aç

source: Attempt to open CD tray when CD Player exits
tr: CD çalýcý kapandýðýnda CD kapaðýný aç

source: Attempt to c_lose CD tray
tr: _CD kapaðýný kapat

source: Theme name
tr: Tema adý

source: Record sound clips
tr: Ses parçalarýný kaydet

source: Sound Recorder
tr: Ses Kayýtçýsý

source: Sound Recorder:
tr: Ses Kayýtçýsý:

source: Don't show this message again.
tr: Bu iletiyi bir daha gösterme.

source: Could not fork child process
tr: Oðul süreç çatallanamadý

source: Recording...
tr: Kaydediliyor...

source: Playing...
tr: Çalýnýyor...

source: Converting file...
tr: Dosya dönüþtürülüyor...

source: Cancel
tr: Ýptal

source: Audioformat:
tr: Ses tipi:

source: Sample rate:
tr: Örnekleme seviyesi:

source: Channels:
tr: Kanal:

source: Cancel open
tr: Açmayý iptal et

source: Select a sound file
tr: Bir ses dosyasýný seçin

source: %s is not installed in the path
tr: %s programý kurulu deðil

source: There was an error starting %s: %s
tr: %s baþlatýlýrken bir hata oluþtu: %s

source: Undoing all changes...
tr: Deðiþiklikler geri alýnýyor...

source: '%s' is a folder. Please select a sound file to be opened.
tr: '%s' bir dizindir. Açýlacak olan ses dosyasýný seçiniz.

source: File '%s' doesn't exist. Please select an existing sound file to be opened.
tr: '%s' dosyasý bulunamadý. Lütfen bir ses dosyasý belirtin.

source: File '%s isn't a valid sound file.
tr: `%s' geçerli bir ses dosyasý deðildir.

source: '%s' is a folder. Please enter another filename.
tr: '%s' bir dizindir. Lütfen baþka bir dosya adý verin.

source: <b>File '%s' already exists.</b> Do you want to overwrite it?
tr: <b>'%s dosyasý zaten var.</b> Üzerine yazýlsýn mý?

source: Cancel save
tr: Kaydý iptal et

source: Overwrite
tr: Üzerine yaz

source: Error saving '%s'
tr: '%s' kaydedilirken hata

source: Do_n't save
tr: _Kaydetme

source: Save %s?
tr: %s kaydedilsin mi?

source: Saving...
tr: Kaydediliyor...

source: The size of the current sample is more than %i Mb!
tr: Mevcut örneklemenin boyu %i Mb'den büyük!

source: Save sound file
tr: Ses dosyasýný kaydet

source: The sound device is not ready. Please check that there isn't another program running that is using the device.
tr: Ses aygýtý hazýr deðil! Lütfen ses aygýtýný kullanan baþka bir aygýt bulunmadýðýna emin olun.

source: hours
tr: saat

source: hour
tr: saat

source: minutes
tr: dakika

source: minute
tr: dakika

source: seconds
tr: saniye

source: second
tr: saniye

source: Open a file
tr: Bir dosya aç

source: Ready
tr: Hazýr

source: Saving %s...
tr: %s kaydediliyor...

source: Save file as
tr: Dosyayý farklý kaydet

source: %s is not installed in the path.
tr: %s sistemde bulunmuyor.

source: %s (Has not been saved)
tr: %s (henüz kaydedilmedi)

source: Unknown size
tr: Bilinmeyen boyut

source: %s Information
tr: %s Bilgi

source: File Information
tr: Dosya Bilgisi

source: Folder:
tr: Dizin:

source: Filename:
tr: Dosya adý:

source: File size:
tr: Dosya boyutu:

source: Audio Information
tr: Ses Bilgisi

source: Song length:
tr: Þarký boyutu:

source: Number of channels:
tr: Kanal sayýsý:

source: Sample rate:
tr: Örnekleme hýzý:

source: Bit rate:
tr: Bit oraný:

source: A sound recorder for GNOME
tr: GNOME için bir ses kayýtçýsý

source: %s - Sound Recorder
tr: %s Ses Kayýtçýsý

source: File information
tr: Dosya Bilgisi

source: <none>
tr: <hiçbiri>

source: Length:
tr: Uzunluk:

source: _New
tr: _Yeni

source: Create a new sample
tr: Yeni bir parça yarat

source: Run _Mixer
tr: K_arýþtýrýcýyý Çalýþtýr

source: Run GNOME Volume Control
tr: GNOME Ses Kontrolünü Çalýþtýr

source: Add echo
tr: Yanký ekle

source: Add echo to the current sample
tr: Geçerli örneklemeye yanký ekle

source: Echo
tr: Yanký

source: _Undo All
tr: _Hepsini Geri Al

source: Undo all changes made on the current sample
tr: Geçerli parçanýn üzerinde yapýlan tüm deðiþiklikleri geri al

source: Effects
tr: Efektler

source: stereo
tr: stereo (2)

source: mono
tr: mono (1)

source: New
tr: Yeni

source: Create new sample
tr: Yeni bir parça yarat

source: Play current sample
tr: Geçerli parçayý çal

source: Stop playing/recording
tr: Çalmayý/kaydetmeyi durdur

source: Record
tr: Kaydet

source: Start recording
tr: Kaydetmeye baþla

source: Audio format:
tr: Ses biçimi:

source: File '%s' doesn't exist; using default.
tr: `%s' dosyasý bulunamadý, öntanýmlý deðerler kullanýlýyor.

source: File '%s' isn't a supported soundfile.
tr: `%s' desteklenen bir ses dosyasý deðildir.

source: translator_credits
tr: Görkem Çetin

source: GNOME Sound Recorder
tr: GNOME Ses Kayýtçýsý

source: A simple soundrecorder and soundplayer for GNOME. Dedicated to my cat, Malte.
tr: Küçük bir ses kaydedicisi. Minik kedim Malte için yazýlmýþtýr.

source: Gnome Sound Recorder Preferences
tr: GNOME Ses Kayýtçý Tercihleri

source: Sound Recorder Preferences
tr: GNOME Ses Kayýtçý Tercihleri

source: Recording
tr: Kaydediliyor

source: Time
tr: Zaman

source: _Recording timeout:
tr: _Kaydetme zaman aþýmý:

source: _Stop recording on timeout
tr: Z_aman aþýmýnda kaydetmeyi durdur

source: _Open save dialog when recording is finished
tr: _Kayýt bitince kaydetme penceresi aç

source: Size
tr: Boy

source: Repetition
tr: Tekrarla

source: _Repeat the sound
tr: S_esi terarla

source: Play the sound _once only.
tr: _Sesi sadece bir defa çal.

source: Repeat _forever
tr: So_nsuza kadar tekrarla

source: _Number of times:
tr: Tek_rarlama sayýsý:

source: Paths
tr: Yollar

source: Program files
tr: Program dosyalarý

source: _Path to sox:
tr: _Sox yolu:

source: _Apply
tr: _Uygula

source: _Temporary folder:
tr: _Geçici dizin:

source: Apply
tr: Uygula

source: Sound
tr: Ses

source: Sound options
tr: Ses seçenekleri

source: Audio format:
tr: Ses biçimi:

source: S_ample rate:
tr: Ö_rnekleme oraný:

source: Mono or Stereo:
tr: Mono / stereo:

source: Specify the geometry of the main window
tr: Ana pencerenin yerini belirle

source: Specify a file to be opened
tr: Açýlacak dosyayý belirle

source: Specify a file to start recording
tr: Kaydedilecek dosyayý belirle

source: Specify a file to start playing
tr: Çalýnacak dosyayý belirle

source: Sound recorder
tr: Ses kayýtçýsý

source: Audio format: 8bit PCM
tr: Ses biçimi: 8bit PCM

source: Audio format: 16bit PCM
tr: Ses biçimi: 16bit PCM

source: Sample rate: %s
tr: Örnekleme seviyesi: %s

source: Channels: mono
tr: Kanal: mono

source: Channels: stereo
tr: Kanal: stereo

source: Adding echo to sample...
tr: Parçaya yanký ekleniyor...

source: About
tr: Hakkýnda

source: Close
tr: Kapat

source: Close this window
tr: Bu pencereyi kapat

source: Contents
tr: Ýçindekiler

source: Display help for Sound Recorder
tr: Ses kayýtçýsý için yardým

source: File _Information
tr: Dosya _Bilgisi

source: Main toolbar
tr: Ana araç çubuðu

source: Open
tr: Aç

source: Play sound
tr: Ses çal

source: Quit
tr: Çýk

source: Quit the application
tr: Uygulamadan çýk

source: Recent _Files
tr: _Son Kullanýlan Dosyalar

source: Record sound
tr: Sesi kaydet

source: Run Mixer
tr: Karýþtýrýcýyý Çalýþtýr

source: Run the audio mixer
tr: Ses karýþtýrýcýsýný çalýþtýr

source: Save
tr: Kaydet

source: Save As
tr: Farklý Kaydet

source: Save _As...
tr: Farklý _Kaydet...

source: Save the current file
tr: Güncel dosyayý kaydet

source: Stop sound
tr: Sesi durdur

source: _About
tr: _Hakkýnda

source: _Close Window
tr: Pencereyi _Kapat

source: _Contents
tr: Ýç_indekiler

source: _Control
tr: _Kontrol

source: _File
tr: _Dosya

source: _Open...
tr: _Aç...

source: _Play
tr: Ç_al

source: _Quit
tr: Çý_k

source: _Record
tr: _Sesi Kaydet

source: _Save
tr: _Kaydet

source: <span weight="bold" size="x-large">Testing...</span>
tr: <span weight="bold" size="x-large">Deneme yapýlýyor...</span>

source: Audio
tr: Ses

source: Audio _Input:
tr: Ses _Giriþi:

source: Audio _Output:
tr: Ses Çý_kýþý:

source: Click Ok to finish
tr: Bitirmek için Tamam'ý týklayýn

source: GStreamer Properties
tr: GStreamer Özellikleri

source: Test...
tr: Dene...

source: Video _Input:
tr: Görüntü _Giriþi:

source: Video _Output:
tr: Görüntü Çý_kýþý:

source: Cannot connect to sound daemon. Please run 'esd' at a command prompt.
tr: Ses sunucusuna baðlantý kurulamadý. Lütfen bir komut satýrýndan esd komutunu çalýþtýrýn.

source: Specify the X position of the meter.
tr: Ses göstergesinin X konumunu belirle.

source: X-Position
tr: X-Konumu

source: Specify the Y position of the meter.
tr: Ses göstergesinin Y konumunu belirle.

source: Y-Position
tr: Y-Konumu

source: Connect to the esd server on this host.
tr: Bu makinadaki esd sunucusuna baðlan.

source: ESD Server Host
tr: ESD Sunucusu

source: Open a vertical version of the meter.
tr: Ses göstergesini dikey aç.

source: Host is %s
tr: Sunucu: %s

source: Recording level
tr: Kayýt seviyesi

source: Volume Meter
tr: Ses Göstergesi

source: Monitor the recording input volume
tr: Kayýt giriþini izleyin

source: Recording level monitor
tr: Kaydetme seviye göstergesi

source: Monitor the sound output volume
tr: Ses çýkýþýný izleyin

source: Volume monitor
tr: Ses göstergesi
