Repository: sipb/athena-svn-mirror
Catalog: third/gtkhtml/po/*.po
Languages: cs, lt

source: <None>
cs: <®ádný>
lt: <Nieko>

source: Could not load glade file.
cs: Nemohu naèíst glade soubor
lt: Negalëjau ákelti glade bylos.

source: Add Keyboard Shortcuts
cs: Pøidat klávesovou zkratku
lt: Pridëti klaviðø sàryðius

source: Automatically detect links
cs: Automaticky vytváøet odkazy
lt: Automatiðkai atpaþinti nuorodas

source: Automatically insert smiley images
cs: Automaticky vkládat obrázky chechtákù

source: Behavior
cs: Chování
lt: Elgesys

source: Command
cs: Pøíkaz
lt: Komanda

source: Composer Properties
cs: Vlastnosti editoru
lt: Raðyklës savybës

source: Configure spell checking
cs: Nastavení kontroly pravopisu

source: Enable spell checking
cs: Zapnout kontrolu pravopisu
lt: Ájungti raðybos tikrinimà

source: Fixed width
cs: Písmo s pevnou ¹íøkou
lt: Lygiaplotis

source: Fonts
cs: Písma
lt: Ðriftai

source: For printing
cs: Pro tisk
lt: Spausdinimui

source: Grab keys
cs: Urèit klávesy
lt: Griebti klaviðus

source: Information
cs: Informace
lt: Informacija

source: Keyboard Shortcuts
cs: Klávesové zkratky
lt: Klaviðø sàryðiai

source: Miscellaneous
cs: Rùzné
lt: Ávairûs

source: New shortcut:
cs: Nová zkratka:
lt: Naujas sàryðis:

source: On screen
cs: Na obrazovce
lt: Vaizdavimui ekrane

source: Select HTML fixed width font
cs: Vybrat HTML písmo s pevnou ¹íøkou
lt: Pasirink HTML lygiaplotá ðriftà

source: Select HTML fixed width font for printing
cs: Vybrat HTML písmo s pevnou ¹íøkou pro tisk
lt: Pasirink HTML lygiaplotá ðriftà spausdinimui

source: Select HTML variable width font
cs: Vybrat proporcionální písmo
lt: Pasirink HTML ávairiaplotá ðriftà

source: Select HTML variable width font for printing
cs: Vybrat proporcionální písmo pro tisk
lt: Pasirink HTML ávairiaplotá ðriftà spausdinimui

source: Select command
cs: Vybrat pøíkaz
lt: Pasirink komandà

source: Shortcut
cs: Zkratka
lt: Sàryðis

source: Shortcuts _type:
cs: _Typ klávesových zkratek
lt: Saryðio _tipas:

source: Show animated images
cs: Pøehrávat animované obrázky
lt: Rodyti animuotus paveikslëlius

source: Variable width
cs: Proporcionální
lt: Ávairiaplotis

source: _Add
cs: _Pøidat
lt: Pri_dëti

source: _Delete
cs: _Smazat
lt: _Paðalinti

source: A_ddress
cs: A_dresa
lt: A_dresas

source: Alphabetical List
cs: Abecední seznam
lt: Abëcëlinis sàraðas

source: Background Color
cs: Barva pozadí
lt: Fono spalva

source: Blue
cs: Modrá
lt: Mëlyna

source: Bulleted List
cs: Bodový seznam
lt: Punktø sàraðas

source: Center justifies the paragraphs
cs: Centruje odstavec
lt: Sulygiuoja pastraipas pagal centrà

source: Check spelling of the document
cs: Zkontrolovat pravopis dokumentu
lt: Patikrinti dokumento raðybà

source: Copy
cs: Kopírovat
lt: Kopijuoti

source: Copy selection to clipboard
cs: Kopírovat výbìr do schránky
lt: Kopijuoti paþymëjimà á krepðá

source: Copy the selection
cs: Kopírovat výbìr
lt: Kopijuoti paþymëjimà

source: Cr_ying
cs: _Plaèící

source: Cu_t
cs: V_yøíznout
lt: Iðkirp_ti

source: Cut
cs: Vyøíznout
lt: Iðkirpti

source: Cut selection to clipboard
cs: Vyøíznout výbìr do schránky
lt: Iðkirpti paþymëjimà á krepðá

source: Cut the selection
cs: Vyøíznout výbìr
lt: Iðkirpti paþymëjimà

source: Find
cs: Najít
lt: Rasti

source: Find A Regular Expression
cs: Najít regulární výraz
lt: Rasti reguliarià iðraiðkà

source: Find And Replace
cs: Najít a nahradit
lt: Rasti ir pakeisti

source: Find Regular E_xpression...
cs: Najít _regulární výraz...
lt: Rasti re_guliarià iðraiðkà...

source: Find _Again
cs: Najít _dal¹í
lt: Rasti _vël

source: Find again
cs: Najít dal¹í
lt: Rasti vël

source: Find and Replace
cs: Najít a nahradit
lt: Rasti ir pakeisti

source: For_mat
cs: _Formát
lt: For_matas

source: Green
cs: Zelená
lt: Þalia

source: Header _1
cs: Hlavièka _1
lt: Antraðtë _1

source: Header _2
cs: Hlavièka _2
lt: Antraðtë _2

source: Header _3
cs: Hlavièka _3
lt: Antraðtë _3

source: Header _4
cs: Hlavièka _4
lt: Antraðtë _4

source: Header _5
cs: Hlavièka _5
lt: Antraðtë _5

source: Header _6
cs: Hlavièka _6
lt: Antraðtë _6

source: Image
cs: Obrázek
lt: Paveikslëlis

source: Insert Crying smiley into document...
cs: Vlo¾it obrázek plaèícího chechtáka...

source: Insert Frown smiley into document...
cs: Vlo¾it obrázek zamraèeného chechtáka...

source: Insert HTML file into document...
cs: Vlo¾it HTML soubor...

source: Insert HTML link into document...
cs: Vlo¾it HTML odkaz...
lt: Áterpti HTML nuorodà á dokumentà...

source: Insert HTML template into document...
cs: Vlo¾it HTML ¹ablonu...
lt: Áterpti HTML ðablonà á dokumentà...

source: Insert Indifferent smiley into document...
cs: Vlo¾it obrázek neutrálního chechtáka...

source: Insert Laughing smiley into document...
cs: Vlo¾it obrázek smìjícího se chechtáka...

source: Insert Oh no! smiley into document...
cs: Vlo¾it obrázek Ach ne! chechtáka...

source: Insert Smile smiley into document...
cs: Vlo¾it obrázek usmívajícího se chechtáka...

source: Insert Surprised smiley into document...
cs: Vlo¾it obrázek pøekvapeného chechtáka...

source: Insert Undecided smiley into document...
cs: Vlo¾it obrázek neutrálního chechtáka...

source: Insert Wink smiley into document...
cs: Vlo¾it obrázek mrkajícího chechtáka...

source: Insert image into document...
cs: Vlo¾it obrázek...
lt: Áterpti paveikslëlá á dokumentà...

source: Insert rule into document...
cs: Vlo¾it èáru...
lt: Áterpti brûkðná á dokumentà...

source: Insert table into document...
cs: Vlo¾it tabulku...
lt: Áterpti lentelæ á dokumentà...

source: Insert text file into document...
cs: Vlo¾it textový soubor...

source: Left justifies the paragraphs
cs: Zarovná odstavec doleva
lt: Sulygiuoja pastraipas pagal kairæ

source: Link
cs: Odkaz
lt: Nuoroda

source: Make the current Paragraph style Normal
cs: Zmìnit vzhled odstavce na Normální
lt: Padaryti esamos pastraipos stiliø normalø

source: Make the current Paragraph style Preformat
cs: Zmìnit vzhled odstavce na Pøedformátovaný

source: Make the current paragraph a bulleted list
cs: Zmìnit vzhled odstavce na Bodový seznam
lt: Padaryti esamà pastraipà punktø sàraðu

source: Make the current paragraph a list with roman numerals
cs: Zmìnit vzhled odstavce na Øímsky èíslovanou polo¾ku
lt: Padaryti esamà pastraipà sàraðu su romëniðkais skaièiais

source: Make the current paragraph a numbered list
cs: Zmìnit vzhled odstavce na Èíslovanou polo¾ku
lt: Padaryti esamà pastraipà numeruotu sàraðu

source: Normal
cs: Normální
lt: Paprastas

source: Numbered List
cs: Èíslovaný seznam
lt: Numeruotas sàraðas

source: Numbered _List
cs: _Èíslovaný seznam

source: Oh _no!
cs: _Ach ne!

source: Orange
cs: Oran¾ová
lt: Oranþinë

source: Other...
cs: Jiné...
lt: Kita...

source: Paste
cs: Vlo¾it
lt: Ádëti

source: Paste from clipboard
cs: Vlo¾it ze schránky
lt: Ádëti ið krepðio

source: Paste the clipboard
cs: Vlo¾it schránku
lt: Ádëti krepðio turiná

source: Paste the clipboard as a quotation
cs: Vlo¾it schránku jako citaci

source: Preformat
cs: Pøedformátované
lt: Preformatuotas

source: Purple
cs: Fialová
lt: Violetinë

source: Red
cs: Èervená
lt: Raudona

source: Redo
cs: Zru¹it vrácení
lt: Pakartoti

source: Redo previously undone change
cs: Zru¹it pøedchozí vrácení
lt: Pakartoti prieð tai atðauktà veiksmà

source: Redo the undone action
cs: Zru¹it pøedchozí vrácení
lt: Pakartoti atðauktà veiksmà

source: Replace
cs: Nahradit
lt: Pakeisti

source: Roman Numeral List
cs: Øímsky èíslovaný seznam
lt: Romeniðkai numeruotas sàraðas

source: Rule
cs: Èára
lt: Brûkðnys

source: Select _All
cs: Vy_brat v¹e
lt: Paþy_mëti viskà

source: Select the entire contents of the document
cs: Vybrat celý dokument
lt: Paþymëti visà dokumento turiná

source: Strikeout
cs: Pøe¹krtnuté
lt: Perbrauktas

source: Su_rprised
cs: _Pøekvapený

source: Table
cs: Tabulka
lt: Lentelë

source: Te_mplate...
cs: ©_ablonu...
lt: Ðab_lonà...

source: Te_xt file...
cs: Te_xtový soubor...

source: Template
cs: ©ablona
lt: Ðablonas

source: Typewriter
cs: Psací stroj
lt: Raðomoji maðinëlë

source: Undo
cs: Vrátit
lt: Atðaukti

source: Undo previous changes
cs: Vrátit o krok
lt: Atðaukti ankstesnius pakeitimus

source: Undo the last action
cs: Vrátit o krok
lt: Atðaukti paskutiná veiksmà

source: Yellow
cs: ®lutá
lt: Geltona

source: _Alignment
cs: _Zarovnání
lt: _Lygiavimas

source: _Alphabetical List
cs: _Abecední seznam

source: _Bold
cs: _Tuèné
lt: Pus_juodis

source: _Bulleted List
cs: _Bodový seznam
lt: Pun_ktø sàraðas

source: _Center
cs: _Støed
lt: _Centruoti

source: _Copy
cs: _Kopírovat
lt: _Kopijuoti

source: _Decrease Indent
cs: Odsadit _ménì
lt: Su_maþinti átraukà

source: _Edit
cs: Úp_ravy
lt: K_eisti

source: _Find...
cs: N_ajít...
lt: R_asti...

source: _Font Size
cs: Velikost _písma
lt: Ðri_fto dydis

source: _Frown
cs: _Zamraèený

source: _HTML file...
cs: _HTML soubor...

source: _Heading
cs: _Hlavièka

source: _Image...
cs: _Obrázek...
lt: _Paveikslëlá...

source: _Increase Indent
cs: Odsadit _více
lt: Pad_idinti átraukà

source: _Indifferent
cs: _Neutrální

source: _Insert
cs: _Vlo¾it
lt: Á_terpti

source: _Italic
cs: _Kurzíva
lt: Kursyv_inis

source: _Laughing
cs: _Smìjící se

source: _Left
cs: _Vlevo
lt: Pagal _kairæ

source: _Link...
cs: O_dkaz...
lt: _Nuorodà...

source: _Normal
cs: _Normální
lt: _Paprastas

source: _Page...
cs: _Stránka...

source: _Paragraph...
cs: _Odstavec...

source: _Paste
cs: Vl_o¾it
lt: Á_dëti

source: _Plain text
cs: _Obyèejný text
lt: _Plokðèias tekstas

source: _Preformat
cs: _Pøedformátované
lt: Pre_formatuotas

source: _Redo
cs: _Zru¹it vrácení
lt: Paka_rtoti

source: _Replace...
cs: _Nahradit...
lt: _Pakeisti...

source: _Right
cs: Vp_ravo
lt: Pagal _deðinæ

source: _Roman Numeral List
cs: _Øímsky èíslovaný seznam
lt: _Romëniðkai numeruotas sàraðas

source: _Rule...
cs: Èá_ru...
lt: _Brûkðná...

source: _Smile
cs: _Usmívající se

source: _Smiley
cs: _Chechtáka

source: _Spell Check Document...
cs: _Kontrola pravopisu...

source: _Strikeout
cs: _Pøe¹krtnuté
lt: Perbraukta_s

source: _Style
cs: _Vzhled
lt: _Stilius

source: _Table...
cs: Tabulku...
lt: _Lentelæ...

source: _Undecided
cs: _Nerozhodnuté

source: _Underline
cs: _Podtr¾ené
lt: Pabra_uktas

source: _Undo
cs: _Vrátit
lt: Atða_ukti

source: _Wink
cs: _Mrkající

source: etc...
cs: atd...

source: None
cs: ®ádný
lt: Joks

source: Document Title
cs: Název dokumentu

source: Background Image
cs: Obrázek na pozadí
lt: Fono paveikslëlis

source: Colors
cs: Barvy
lt: Spalvos

source: Automatic
cs: Automatický
lt: Automatinë

source: Background
cs: Pozadí
lt: Fonas

source: Properties
cs: Vlastnosti
lt: Savybës

source: Paragraph
cs: Odstavec
lt: Pastraipa

source: Page
cs: Stránka
lt: Puslapis

source: Could not initialize GNORBA
cs: Nelze inicializovat GNORBA
lt: Negalëjau inicializuoti GNORBA

source: Could not initialize Bonobo
cs: Nelze inicializovat Bonobo
lt: Negalëjau inicializuoti Bonobo

source: Alignment
cs: Zarovnání
lt: Lygiavimas

source: Alignment:
cs: Zarovnání:
lt: Lygiavimas:

source: Apply changes to:
cs: Provést zmìny na:
lt: Pritaikyti pakeitimus kam:

source: Bold
cs: Tuèné
lt: Pusjuodis

source: Border
cs: Rámeèek
lt: Rëmelis

source: Border:
cs: Rámeèek:
lt: Rëmelis:

source: Bottom
cs: Spodek
lt: Pagal apaèià

source: Cell
cs: Buòka
lt: Làstelë

source: Center
cs: Støed
lt: Centruoti

source: Color:
cs: Barva:
lt: Spalva:

source: Column
cs: Sloupec
lt: Stulpelis

source: Column span:
cs: Zabrat sloupcù:

source: Columns:
cs: Sloupce:
lt: Stulpeliai:

source: Description:
cs: Popis

source: Don't wrap
cs: Nezalamovat
lt: Nelauþyti

source: Enable
cs: Povolit
lt: Leisti

source: Follow
cs: Následovat

source: Font size
cs: Velikost písma

source: Foreground color
cs: Barva pozadí

source: Header
cs: Hlavièka
lt: Antraðtë

source: Height:
cs: Vý¹ka:
lt: Aukðtis:

source: Horizontal alignment:
cs: Vodorovné zarovnání:
lt: Horizontalus lygiavimas:

source: Horizontal:
cs: Vodorovné:
lt: Horizontaliai:

source: Italic
cs: Kurzíva
lt: Kursyvinis

source: Left
cs: Vlevo
lt: Pagal kairæ

source: Length:
cs: Délka:
lt: Ilgis:

source: Link insert
cs: Vlo¾it odkaz

source: Link properties
cs: Vlastnosti odkazu

source: Location
cs: Pozice

source: Middle
cs: Uprostøed
lt: Viduryje

source: Padding
cs: Okolo bunìk

source: Padding:
cs: Okolo bunìk:

source: Percent
cs: Procent
lt: Procentø

source: Percent %
cs: Procent %
lt: Procentais %

source: Pixels
cs: Bodù
lt: Taðkeliø

source: Pixmap:
cs: Obrázek:
lt: Paveikslëlis:

source: Points
cs: Bodù
lt: Taðkais

source: Right
cs: Vpravo
lt: Pagal deðinæ

source: Row
cs: Øádek
lt: Eilutë

source: Row span:
cs: Zabrat øádkù:

source: Rows:
cs: Øádkù:
lt: Eilutës:

source: Scope
cs: Rozsah
lt: Sritis

source: Shaded
cs: Stínovaná
lt: Su ðeðëliu

source: Size
cs: Velikost
lt: Dydis

source: Spacing
cs: Rozestup

source: Spacing:
cs: Rozestup:

source: Style
cs: Vzhled
lt: Stilius

source: Style:
cs: Vzhled:
lt: Stilius:

source: Table Insert
cs: Vkládání tabulky
lt: Áterpti lentelæ

source: Test URL...
cs: Vyzkou¹et URL...

source: Thickness:
cs: Tlou¹»ka:

source: Top
cs: Nahoøe
lt: Pagal virðø

source: Underline
cs: Podr¾ené
lt: Pabrauktas

source: Vertical:
cs: Svislé:
lt: Vertikaliai:

source: Width:
cs: ©íøka:
lt: Plotis:

source: Wrap
cs: Zalamovat
lt: Lauþyti

source: Wrapping:
cs: Zalamování:
lt: Lauþymas:

source: Plain
cs: Obyèejná
lt: Plokðèias

source: Frame
cs: Rámeèek

source: Caption
cs: Legenda

source: The quick brown fox jumped over the lazy dog.
cs: Tøista tøicet tøi støíbrných støíkaèek støíkalo pøes tøista tøicet tøi støíbrných støech.

source: Link text
cs: Text odkazu

source: Insert
cs: Vlo¾it
lt: Áterpti

source: Insert HTML file
cs: Vlo¾it HTML soubor

source: Insert text file
cs: Vlo¾it textový soubor

source: Header 1
cs: Hlavièka 1
lt: Antraðtë 1

source: Header 2
cs: Hlavièka 2
lt: Antraðtë 2

source: Header 3
cs: Hlavièka 3
lt: Antraðtë 3

source: Header 4
cs: Hlavièka 4
lt: Antraðtë 4

source: Header 5
cs: Hlavièka 5
lt: Antraðtë 5

source: Header 6
cs: Hlavièka 6
lt: Antraðtë 6

source: Address
cs: Adresa
lt: Adresas

source: Dot item
cs: Bodová polo¾ka
lt: Taðkinis punktas

source: Number item
cs: Èíslovaná polo¾ka
lt: Numeris

source: Roman item
cs: Øímská polo¾ka
lt: Romëniðkas numeris

source: Alphabeta item
cs: Abecední polo¾ka
lt: Abëcëlës punktas

source: Align
cs: Zarovnání
lt: Lygiuoti

source: Remove link
cs: Zru¹it odkaz
lt: Paðalinti nuorodà

source: Check '%s' spelling...
cs: Ovìøit pravopis '%s' ...

source: Add '%s' to dictionary
cs: Pøidat '%s' do slovníku
lt: Pridëti '%s' á þodynà

source: Ignore '%s'
cs: Ignorovat '%s'
lt: Nepaisyti '%s'

source: Spell checker
cs: Kontrola pravopisu
lt: Raðybos tikrintuvas

source: Suggest word
cs: Navrhnout slovo
lt: Pasiûlyti þodá

source: Paragraph...
cs: Odstavec...
lt: Pastraipa...

source: Link...
cs: Odkaz...
lt: Nuoroda...

source: Rule...
cs: Èára...
lt: Brûkðnys...

source: Image...
cs: Obrázek...
lt: Paveikslëlis...

source: Cell...
cs: Políèko tabulky
lt: Làstelë...

source: Table...
cs: Tabulka...
lt: Lentelë...

source: Table insert
cs: Vlo¾it tabulku
lt: Lentelëje áterpti

source: Row above
cs: Øádek nad
lt: Eilutæ virð

source: Row below
cs: Øádek pod
lt: Eilutæ apaèioje

source: Column before
cs: Sloupec pøed
lt: Stulpelá prieð

source: Column after
cs: Sloupec po
lt: Stulpelá po

source: Table delete
cs: Smazat tabulku
lt: Lentelëje iðtrinti

source: Cell contents
cs: Obsah buòky
lt: Làstelës turiná

source: Page...
cs: Stránka...
lt: Puslapis...

source: Replace confirmation
cs: Potvrzení nahrazení
lt: Patvirtink pakeitimà

source: Replace all
cs: Nahraï v¹e
lt: Pakeisti visus

source: Next
cs: Dal¹í
lt: Kitas

source: search backward
cs: hledej pozpátku
lt: ieðkoti atgal

source: case sensitive
cs: rozli¹ovat velká/malá
lt: skirti raidþiø dydá

source: with
cs: ¹íøka
lt: su

source: Blue 3D
cs: 3D modrá
lt: Mëlynas 3D

source: Yellow, flowers
cs: ®lutá s kvìty
lt: Geltonas, gëlës

source: backward
cs: zpìt
lt: atbulyn

source: Find Regular Expression
cs: Najít regulární výraz
lt: Rasti reguliarià iðraiðkà

source: No misspelled word found
cs: Kontrola pravopisu nena¹la ¾ádné chybné slovo

source: Flat gray
cs: Plochá, sìdivá
lt: Plokðèias pilkas

source: Dark header
cs: S tmavou hlavièkou
lt: Tamsi antraðtë

source: Note
cs: Poznámka

source: Image frame
cs: Zarámovaný obrázek

source: Open file...
cs: Otevøít soubor...
lt: Atidaryti bylà...

source: Save file as...
cs: Ulo¾it soubor jako...
lt: Iðsaugoti bylà kaip...

source: Color
cs: Barva
lt: Spalva

source: Roman List
cs: Øímský seznam
lt: Romëniðkas sàraðas

source: Left align
cs: Zarovnání vlevo
lt: Lygiuoti pagal kairæ

source: Right align
cs: Zarovnání vpravo
lt: Lygiuoti pagal deðinæ

source: Indent
cs: Odsazení
lt: Átraukti

source: Sample
cs: Pøíklad
lt: Pavyzdys

source: Cannot allocate default font for printing
cs: Nelze pøipravit základní písmo pro tisk

source: US-Letter
cs: A4

source: Print pre_view
cs: _Náhled tisku
lt: Spaudinio p_erþiûra

source: Print preview
cs: Náhled tisku
lt: Spaudinio perþiûra

source: Composer Properties planned
lt: Raðyklës savybës suplanuotos

source: Language
lt: Kalba

source: Pick a color
lt: Pasirink spalvà

source: Spell Checking
lt: Raðybos tikrinimas

source: EBrowser factory
lt: EBrowser gamykla

source: GNOME HTML Editor
lt: GNOME HTML redaktorius

source: GNOME HTML Editor Factory
lt: GNOME HTML redaktoriaus gamykla

source: Make the current paragraph an H1 header
lt: Padaryti esamà pastraipà H1 antraðte

source: Make the current paragraph an H2 header
lt: Padaryti esamà pastraipà H2 antraðte

source: Make the current paragraph an H3 header
lt: Padaryti esamà pastraipà H3 antraðte

source: Make the current paragraph an H4 header
lt: Padaryti esamà pastraipà H4 antraðte

source: Make the current paragraph an H5 header
lt: Padaryti esamà pastraipà H5 antraðte

source: Make the current paragraph an H6 header
lt: Padaryti esamà pastraipà H6 antraðte

source: Make the current paragraph an address
lt: Padaryti esamà pastraipà adresu

source: Make the current paragraph an alphabetical list
lt: Padaryti esamà pastraipà abëcëliniu sàraðu

source: Modify the file's properties
lt: Keisti bylos savybes

source: Pr_operties...
lt: _Savybës...

source: Right justifies the paragraphs
lt: Sulygiuoja pastraipas pagal deðinæ

source: Text
lt: Tekstas

source: Image selection
lt: Paveikslëlio pasirinkimas

source: width
lt: plotis

source: height
lt: aukðtis

source: Clear
lt: Iðvalyti

source: Cannot execute gtkhtml properties
lt: Negalëjau paleisti gtkhtml savybiø programëlës

source: Text...
lt: Tekstas...

source: Toggle typewriter font style
lt: Perjungti raðomosios maðinëlës ðrifto stiliø

source: Makes the text bold
lt: Padaro tekstà pusjuodá

source: Makes the text italic
lt: Padaro tekstà kursyviná

source: Underlines the text
lt: Pabraukia tekstà

source: Strikes out the text
lt: Perbraukia tekstà

source: Unindent
lt: Atitraukti

source: Indents the paragraphs less
lt: Maþiau átraukia pastraipà

source: Indents the paragraphs more
lt: Labiau átraukia pastraipà

source: Can't load fixed font.
lt: Nepavyko ákelti fixed ðrifto.
