Repository: sipb/athena-svn-mirror
Catalog: third/nautilus-cd-burner/po/*.po
Languages: ar, cs, mn, nl, ro

source: Unnamed CDROM
ar: قرص مدمج غير مسمّى
cs: Nepojmenovaná CD-ROM
mn: Нэрлэгдээгүй CD-ROM
nl: Naamloze CD-ROM
ro: CDROM fără nume

source: Unable to launch the cd burner application
ar: لم يمكن تشغيل تطبيق كتابة الأقراص المدمجة
cs: Nemohu spustit aplikaci vypalovače cd
mn: КД шарагч програмыг эхлүүлэх боломжгүй
nl: Niet in staat CD-branderprogramma te starten
ro: Nu am putut lansa aplicaţia de scris cd-uri

source: Can't launch cd burner
ar: لم يمكن تشغيل كاتب الأقراص المدمجة
cs: Nemohu spustit vypalovač cd
mn: КД шарагчийг эхлүүлж чадахгүй байна
nl: Kan CD-brander niet starten
ro: Nu am putut lansa aplicaţia pentru scris cd-uri

source: _Write to Disc...
ar: ال_كتابة إلى القرص المدمج...
cs: _Zapsat na disk...
mn: КД руу бичих...
nl: Naar CD/DVD _schrijven...
ro: _Scrie pe CD...

source: Write disc image to a CD or DVD disc
ar: كتابة صورة القرص إلى قرص مدمج أو قرص DVD
cs: Zapsat obraz disku na disk CD nebo DVD
mn: КД эсвэл DVD диск рүү имаж файлыг бичих
nl: Beeldbestand naar een CD- of DVD-schijf schrijven
ro: Scrie imaginea de disc pe un CD or DVD

source: Write contents to a CD or DVD disc
ar: كتابة المحتويات إلى قرص مدمج أو قرص DVD
cs: Zapsat obsah na disk CD nebo DVD
mn: КД эсвэл DVD диск рүү агуулгуудыг бичих
nl: Inhoud naar een CD- of DVD-schijf branden
ro: Scrie conţinutul pe un CD sau DVD

source: Write to Disc
ar: الكتابة إلى القرص
cs: Zapsat na disk
mn: Диск рүү бичих
nl: Naar CD/DVD branden
ro: Scrie pe disc

source: Unnamed SCSI Drive (%s)
ar: جهاز SCSI غير مسمّى (%s)
cs: Nepojmenovaná jednotka SCSI (%s)
mn: Нэрлэгдээгүй SCSI хөтлөгч (%s)
nl: Naamloos SCSI-station (%s)
ro: Unitate SCSI fără nume (%s)

source: File image
ar: صورة ملف
cs: Soubor obrazu
mn: Хэв файл
nl: Beeldbestand
ro: Fişier imagine

source: The recorder could not be accessed
ar: لم يمكن النفاذ إلى المسجل
cs: Není možné přistupovat k vypalovačce
mn: Бичигчийг ашиглах боломжгүй
nl: De brander is ontoegankelijk
ro: Recorderul nu a putut fi accesat

source: Not enough space available on the disc
ar: مساحة غير كافية على القرص
cs: Na disku není dost místa
mn: Дискэнд хангалттай сул зай алга
nl: Niet genoeg ruimte beschikbaar op de CD
ro: Nu este destul spaţiu liber pe disc

source: The files selected did not fit on the CD
ar: الملفات المنقات لم توافق مساحة القرص المدمج
cs: Vybrané soubory se nevešly na CD
mn: КД дээрхи файлууд зөвөөр сонгогдсонгүй
nl: De geselecteerde bestanden passen niet op de CD
ro: Fişierele selectate nu au încăput pe CD

source: Unhandled error, aborting
ar: خطأ لا يمكن معالجته، إلغاء
cs: Neobsloužená chyba, končím
mn: Үл мэдэгдэх алдаа, гарч байна
nl: Onafgehandelde fout, afgebroken
ro: Eroare necunoascută, ies din execuţie

source: The CD has already been recorded
ar: هذا القرص المدمج سبق و سُجّل
cs: Na CD již bylo zapsáno
mn: КД хэдийнэ бичигдсэн
nl: De CD is reeds beschreven
ro: CD-ul a fost deja înregistrat

source: All audio files must be stereo, 16-bit digital audio with 44100Hz samples
ar: يجب أن تكون جميع ملفات المقطوعات الصوتية ستيريو و 16-بت صوت رقمي بتردد قيمته 44100Hz
cs: Všechny soubory hudby musí být stereo, šestnáctibitový digitální zvuk s 44100Hz vzorky
mn: Бүх дууны файлууд нь заавал стерео 16 битийн 44100Гц байна
nl: Alle audio-bestanden moeten stereo, 16-bit digitale audio zijn met samples van 44100Hz
ro: Toate fişierele audio trebuie să fie stereo, pe 16 biţi cu 44100Hz rata de eşantionare

source: The system is too slow to write the CD at this speed. Try a lower speed.
ar: النّظام أبطأ من أن يكتب القرص المدمج بهذه السّرعة. جرّب سرعةً أقل.
cs: Tento systém ji příliš pomalý pro zápis CD touto rychlostí. Zkuste nižší rychlost.
mn: Энэ хурдаар КД бичихэд систем хэт удаан байна. Арай бага хурд сонгоно уу.
nl: Het systeem is te langzaam om de CD op deze snelheid te schrijven. Probeer een lagere snelheid.
ro: Sistemul este prea lent pentru a putea scrie CD-ul la această viteză. Încercaţi o viteză mai mică.

source: You can only burn 99 tracks on one disc
ar: لا يمكنك حرق سوى 99 قطعة على قرصٍ واحد
cs: Na jeden disk můžete vypálit jen 99 stop
mn: Та нэг дискэнд зөвхөн 99 мөр шарах боломжтой
nl: U kunt slechts 99 sporen op een schijf branden
ro: Puteţi scrie doar 99 de melodii pe un disc

source: <b>After Writing</b>
ar: <b>بعد الكتابة</b>
cs: <b>Po zápisu</b>
mn: <b>Бичилтийн дараа</b>
nl: <b>Na het branden</b>
ro: <b>După scriere</b>

source: <b>Information</b>
ar: <b>معلومات</b>
cs: <b>Informace</b>
mn: <b>Мэдээлэл</b>
nl: <b>Informatie</b>
ro: <b>Informaţie</b>

source: <b>Write Options</b>
ar: <b>خيارات الكتابة</b>
cs: <b>Možnosti zápisu</b>
mn: <b>Бичих тохиргоо</b>
nl: <b>Brandopties</b>
ro: <b>Opţiuni scriere</b>

source: <big><b>Writing files to disc progress</b></big>
ar: <big><b>المنجز من كتابة الملفّات إلى القرص</b></big>
cs: <big><b>Průběh zápisu souborů na disk/b></big>
mn: <big><b>Файлуудыг диск рүү бичих прогресс</b></big>
nl: <big><b>Voortgang van bestanden naar schijf schrijven</b></big>
ro: <big><b>Progres scriere fişiere pe disc</b></big>

source: <i>Initializing...</i>
ar: <i>التّهيئة جارية...</i>
cs: <i>Inicializuji...</i>
mn: <i>Бэлтгэл хийж байна...</i>
nl: <i>Initialiseren...</i>
ro: <i>Iniţializare...</i>

source: Data size:
ar: حجم البيانات:
cs: Velikost dat:
mn: Өгөгдлийн хэмжээ:
nl: Gegevensgrootte:
ro: Mărime date:

source: Disc _name:
ar: ا_سم القرص:
cs: _Název disku:
mn: Дискийн _нэр
nl: CD-_naam:
ro: _Nume disc:

source: E_ject disc
ar: _طرد القرص
cs: _Vysunout disk
mn: Диск _түлхэх
nl: CD uit_werpen
ro: E_jectare disc

source: Label to identify disc
ar: علامة للتّعريف بالقرص المدمج
cs: Jmenovka pro identifikaci disku
mn: Дискийн шошго
nl: Label voor CD-identificatie
ro: Eticheta pentru identificarea discului

source: Select the speed to use for the write
ar: تحديد سرعة الكتابة
cs: Zvolte rychlost použitou pro zápis
mn: Бичихдээ хэрэглэх хурдыг сонгох
nl: Selecteer de schrijfsnelheid
ro: Selectaţi viteza folosită pentru scriere

source: Selected files are to be written to a CD or DVD disc. This operation may take a long time, depending on data size and write speed.
ar: ستتم كتابة الملفّات المنتقاة إلى قرصٍ مدمج أو قرص DVD. قد تستغرق هذه العمليّة وقتاً طويلاً، حسب حجم البيانات و سرعة الكتابة.
cs: Zvolené soubory budou zapsány na disk CD nebo DVD. Tato operace může podle velikosti dat a rychlosti zápisu trvat dlouho.
mn: Сонгосон файлууд КД эсвэл DVD диск рүү бичигдэнэ. Энэ үйлдэл өгөгдлийн хэмжээ болон бичих хурдаас шалтгаалан удаан үргэлжилж болно.
nl: De geselecteerde bestanden worden naar een CD- of DVD-schijf geschreven. Deze handeling kan lang duren, afhankelijk van de hoeveelheid gegevens en schrijfsnelheid.
ro: Fişierele selectate vor fi scrise pe un disc CD sau DVD. Această operaţie poate dura destul de mult, funcţie de mărimea datelor şi viteza de scriere.

source: Write _speed:
ar: سرعة ال_كتابة:
cs: _Rychlost zápisu:
mn: Бичих _хурд:
nl: _Schrijfsnelheid:
ro: Viteza de _scriere:

source: Writing Files to Disc Progress
ar: المنجز من كتابة الملفّات إلى القرص
cs: Průběh zápisu souborů na disk
mn: Диск рүү файл бичих прогресс
nl: Voortgang van bestanden wegschrijven
ro: Progres scriere fişiere pe disc

source: _Dummy write
ar: كتابة _زائفة
cs: _Testovací zápis
mn: Х_оосон бичилт
nl: _Dummy schrijven
ro: _Simulare scriere

source: _Reuse these files for another disc
ar: إ_عادة استخدام هذه الملفّات لقرصٍ آخر
cs: _Použít tyto soubory pro další disk
mn: Дараах файлуудыг өөр нэг дискэнд хэрэглэх
nl: Deze bestanden _hergebruiken voor een andere CD
ro: _Reutilizare fişiere pentru un alt disc

source: _Write
ar: _كتابة
cs: _Zapsat
mn: _Бичих
nl: S_chrijven
ro: _Scrie

source: _Write disc to:
ar: _كتابة القرص إلى:
cs: _Zapsat disk do:
mn: Диск рүү _бичих
nl: _Schrijven naar:
ro: _Scrie discul către:

source: Some files don't have a suitable name for a Windows-compatible CD. Do you want to continue with Windows compatibility disabled?
ar: بعض الملفات لا تملك أسماءا مناسبة لأقراص مدمجة منسجمة مع ونداوس. هل تريد المواصلة بإلغاء الإنسجام مع ونداوس؟
cs: Některé soubory nemají názvy vhodné pro CD kompatibilní s Windows. Chcete pokračovat se zakázanou kompatibilitou s Windows?
mn: Зарим файлууд виндовст-тохиромжтой КД-ийн хувьд тохиромжгүй нэртэй байна. Та виндост тохиромжтой эсэхийг үл харгалзан үргэлжлүүлэхийг хүсэж байна уу?
nl: Sommige bestanden hebben een ongeschikte naam voor een CD die Windows-compatibel moet zijn. Wilt u doorgaan met Windows-compatibiliteit uitgeschakeld?
ro: Unele fişiere nu au un nume compatibil cu un CD compatibil Windows. Doriţi să dezactivaţi compatibilitatea Windows?

source: Windows compatibility
ar: منسجم مع ونداوس
cs: Kompatibilita s Windows
mn: Виндовст тохиромжтой
nl: Windows-compatibiliteit
ro: Compatibilitate Windows

source: No files selected to write to CD.
ar: لا ملفات منتقات للكتابة على القرص المدمج.
cs: Nebyly vybrány soubory pro zápis na CD.
mn: КД бичихэд ямар нэг файл сонгогдоогүй байна
nl: Geen bestanden geselecteerd om naar CD te schrijven.
ro: Nici un fişier selectat pentru a fi scris pe CD.

source: No files selected
ar: لا ملفات منتقات
cs: Nevybrány žádné soubory
mn: Ямар нэг файл сонгогдоогүй байна
nl: Geen bestanden geselecteerd
ro: Nici un fişier selectat

source: Not enough space to store CD image (%ld Megabyte needed)
ar: مساحة غير كافية لخزن صورة القرص المدمج (مطلوب ميجابيت واحدة)
cs: Nedostatek místa pro uložení obrazu CD (potřeba %ld megabajt)
nl: Niet genoeg ruimte om CD-beeldbestand op te slaan (%ld Megabyte benodigd)
ro: Nu este destul spaţiu pentru a stoca imaginea CD-ului (%ld Megabyte necesar)

source: Not enough space
ar: مساحة غير كافية
cs: Nedostatek místa
mn: Сул зай хангалтгүй
nl: Niet genoeg ruimte
ro: Nu este destul spaţiu liber

source: Creating CD image
ar: انشاء صورة قرص مدمج
cs: Vytvářím obraz CD
mn: КД хэв үүсгэх
nl: Bezig met aanmaken CD-beeldbestand
ro: Creez imaginea CD-ului

source: (invalid Unicode)
ar: (يونيكود غير صحيح)
cs: (neplatné Unicode)
mn: (хүчингүй Юникод)
nl: (ongeldige Unicode)
ro: (Unicode invalid)

source: Preparing to write CD
ar: بصدد التحضير لكتابة القرص المدمج
cs: Připravuji zápis CD
mn: КД бичихэд бэлтгэх
nl: Bezig met klaarmaken om CD te schrijven
ro: Mă pregătesc să scriu CD-ul

source: Preparing to write DVD
ar: بصدد التّحضير لكتابة قرص الـDVD
cs: Připravuji zápis DVD
mn: DVD бичихэд бэлтгэх
nl: Bezig met klaarmaken om DVD te schrijven
ro: Mă pregătesc să scriu DVD-ul

source: Writing CD
ar: بصدد كتابة القرص المدمج
cs: Zapisuji CD
mn: КД бичих
nl: Schrijven van CD...
ro: Scriu CD-ul

source: Writing DVD
ar: كتابة قرص الـDVD جارية
cs: Zapisuji DVD
mn: DVD бичилт
nl: Schrijven van DVD...
ro: Scriu DVD-ul

source: Fixating CD
ar: جاري تثبيت القرص المدمج
cs: Zapisuji obsah CD
mn: КД тогтоох
nl: Fixeren van CD...
ro: Închid CD-ul

source: Fixating DVD
ar: جاري تثبيت قرص الـDVD
cs: Zapisuji obsah DVD
mn: DVD тогтоох
nl: Fixeren van DVD...
ro: Închid DVD-ul

source: Erasing CD
ar: بصدد فسخ القرص المدمج
cs: Mažu CD
mn: КД устгах
nl: Wissen van CD...
ro: Şterg CD-ul

source: Erasing DVD
ar: جاري مسح قرص الـDVD
cs: Mažu DVD
mn: DVD устгах
nl: Wissen van DVD...
ro: Şterg DVD-ul

source: Please make sure another application is not using the disc.
ar: رجاءً تأكّد من عدم وجود تطبيقٍ آخر يستخدم القرص.
cs: Přesvědčte se prosím, že disk nepoužívá jiná aplikace.
mn: Өөр програм дискийг хэрэглэж байгаа эсэхийг нягтлана уу.
nl: Vergewis uzelf ervan dat geen andere toepassing de schijf gebruikt.
ro: Vă rugăm să vă asiguraţi că discul nu este folosit de către o altă aplicaţie.

source: Disc is busy
ar: القرص مشغول
cs: Disk se používá
mn: Диск чөлөөгүй байна
nl: Schijf is in gebruik
ro: Discul nu este disponibil

source: Please insert a rewritable or blank media in the drive tray.
ar: الرّجاء إدخال وسيط فارغ أو قابل لإعادة الكتابة في صينيّة السّوّاقة.
cs: Vložte prosím do mechaniky prázdné nebo přepisovatelné médium.
mn: Хөтлөгч төхөөрөмж рүү хоосон диск хийнэ үү.
nl: Plaats een herschrijfbaar of leeg medium in het station.
ro: Vă rugăm introduceţi un mediu reinscriptibil sau gol în unitate.

source: Insert rewritable or blank media
ar: أدخل الوسيط الفارغ أو القابل لإعادة الكتابة
cs: Vložte prázdné nebo přepisovatelné médium
mn: Ахин бичигдэх эсвэл хоосон диск хийнэ үү
nl: Plaats herschrijfbaar of leeg medium
ro: Introduceţi mediul reinscriptibil sau gol

source: Please insert a blank media in the drive tray.
ar: الرجاء ادراج وسيط فارغ في سواقة الجهاز.
cs: Vložte prosím do mechaniky prázdné médium.
mn: КД бичигчэд хоосон КД хийнэ үү
nl: Plaats een leeg medium in het station.
ro: Vă rugăm introduceţi un mediu nescris în unitate.

source: Insert blank media
ar: ادراج وسيط فارغ
cs: Vložte prázdné médium
mn: Хоосон КД хийх
nl: Plaats leeg medium
ro: Introduceţi un mediu nescris

source: Please replace the in-drive media by a rewritable or blank media.
ar: الرّجاء استبدال الوسيط داخل السّوّاقة بوسيطٍ فارغ أو قابل لإعادة الكتابة.
cs: Nahraďte prosím médium v mechanice prázdným nebo přepisovatelným médiem.
mn: Төхөөрөмжид байгаа ахин бичигдэх эсвэл хоосон дискээр солино уу.
nl: Vervang het medium in het station door een herschrijfbaar of leeg medium.
ro: Vă rugăm înlocuiţi mediul din unitate cu unul reinscriptibil sau gol.

source: Reload rewritable or blank media
ar: إعادة تحميل الوسيط الفارغ أو القابل لإعادة الكتابة
cs: Znovu vložit prázdné nebo přepisovatelné médium
mn: Дахин бичигдэх эсвэл хоосон дискийг ахин ачаалах
nl: Herschrijfbaar of leeg medium herladen
ro: Reîncarcaţi mediul reinscriptibil sau gol

source: Please replace the in-drive media by a blank media.
ar: الرجاء تغيير الوسيط الموجود داخل السواقة بوسيط فارغ
cs: Nahraďte prosím médium v mechanice prázdným médiem.
mn: Төхөөрөмжид байгаа КД-г хоосон КД-р солино уу
nl: Vervang het medium in het station door een leeg medium.
ro: Vă rugăm înlocuiţi mediul din unitate cu unul nescris.

source: Reload blank media
ar: اعادة تحميل الوسيط الفارغ
cs: Znovu vložit prázdné médium
mn: Хоосон КД-г ахин ачаалла
nl: Herlaad leeg medium
ro: Reîncărcaţi mediul nescris

source: Disc writing error details
ar: تفاصيل أخطاء كتابة القرص
cs: Podrobnosti o chybě při zapisování disku
mn: Диск бичилтийн алдааны тодруулга
nl: Details van schrijffouten
ro: Detalii despre erorile de scriere pe disc

source: Detailed error output from cdrecord:
ar: اخراج أخطاء مفصل من قبل cdrecord:
cs: Detailní chybový výstup z cdrecord:
mn: КД бичигчээс гарсан Тоочигдсон алдаа
nl: Gedetailleerde foutuitvoer van cdrecord:
ro: Eroarea detaliată generată de cdrecord:

source: There was an error writing to the CD: %s
ar: حدث خطأ عند الكتابة على القرص المدمج: %s
cs: Při zápisu na CD došlo k chybě: %s
mn: КД бичилтийн алдаа гарлаа: %s
nl: Er is een fout opgetreden bij het schrijven naar de CD: %s
ro: A intervenit o eroare la scrierea CD-ului: %s

source: There was an error writing to the CD
ar: حدث·خطأ·عند·الكتابة·على·القرص·المدمج
cs: Při zápisu na CD došlo k chybě
mn: КД бичилтийн алдаа гарлаа
nl: Er is een fout opgetreden bij het schrijven naar de CD
ro: A intervenit o eroare la scrierea CD-ului

source: Error writing to CD
ar: خطأ عند الكتابة على القرص المدمج
cs: Chyba při zápisu na CD
mn: КД бичилтийн алдаа
nl: Fout bij schrijven naar CD
ro: Eroare la scrierea CD-ului

source: _Details
ar: ال_تفاصيل
cs: _Detaily
mn: Бүрдэл
ro: _Detalii

source: A file named "%s" already exists. Do you want to overwrite it?
ar: اسم بالاسم "%s" موجود مسبقا. هل تريد تنميقه؟
cs: Soubor pojmenovaný "%s" již existuje. Chcete jej přepsat?
mn: "%s" нэртэй файл оршиж байна. Дарж бичихийг хүсч байна уу?
nl: Een bestand met de naam "%s" bestaat al. Wilt u het overschrijven?
ro: Un fişier numit „%s“ deja există. Doriţi să îl suprascrieţi?

source: _Overwrite
ar: _تنميق
cs: _Přepsat
mn: _Дарж бич
nl: _Overschrijven
ro: _Suprascrie

source: Choose a filename for the cdrom image
ar: اختر اسم ملف لصورة القرص المدمج
cs: Zvolte název souboru pro obraz cdrom
mn: КД хэв файлын нэрийг сонгоно уу
nl: Kies een bestandsnaam voor het CDROM-beeldbestand
ro: Alegeţi un nume de fişier pentru imaginea cdrom-ului

source: You do not have permissions to overwrite that file (%s).
ar: لا تملك التّصاريح لتنميق ذلك الملف (%s).
cs: Nemáte oprávnění přepsat tento soubor (%s).
mn: Энэ файлыг (%s) дарж бичих эрх танд алга.
nl: U heeft geen rechten om dat bestand te overschrijven (%s).
ro: Nu aveţi permisiunile necesare pentru a suprascrie acel fişier (%s).

source: File image creation failed
ar: فشل إنشاء صورة الملف
cs: Tvorba souboru obrazu selhala
mn: Файл имаж үүсгэлт бүтсэнгүй
nl: Beeldbestand aanmaken mislukt
ro: Fişierul imagine nu a putut fi creat

source: You do not have permissions to create that file (%s).
ar: لا تملك التّصاريح لإنشاء ذلك الملف (%s).
cs: Nemáte oprávnění vytvořit tento soubor (%s).
mn: Энэ файлыг (%s) үүсгэх эрх танд алга.
nl: U heeft geen rechten om dat bestand aan te maken (%s).
ro: Nu aveţi permisiunile necesare pentru a crea acel fişier (%s).

source: Completed writing %s
ar: اكملت الكتابة %s
cs: Dokončen zápis %s
mn: %s бичихийг дуусгалаа
nl: Schrijven van %s voltooid
ro: S-a încheiat scrierea pentru %s

source: Complete
ar: كامل
cs: Dokončeno
mn: Гүйцлээ
nl: Voltooid
ro: Scriere terminată

source: Maximum Possible
ar: الأقصى الممكن
cs: Maximální možná
mn: Хамгийн их боломж
nl: Maximum haalbaar
ro: Maxim posibil

source: %d MB
ar: %d ميجابايت
mn: %d МБ

source: Personal Data, %b %d, %Y
ar: البيانات الشخصية، %b·%d، %Y
cs: Osobní data, %d %B %Y
mn: Хувийн мэдээлэл, %b %d, %Y
nl: Gegevens van %d %b %Y
ro: Date Personale, %b %d, %Y

source: Cancel write
ar: إلغاء الكتابة
cs: Zrušit zápis
mn: Бичихээ болих
nl: Branden annuleren
ro: Anulează scrierea

source: Are you sure you want to cancel the disc write operation? Some optical media drives may require that you restart the machine to get it working again.
ar: هل أنت متأكّد من أنّك تريد إلغاء عمليّة كتابة القرص؟ بعض سوّاقات الوسائط البصريّة قد تتطلّب إعادة تشغيل الحاسوب لتعمل مجدّداً.
cs: Opravdu chcete zrušit operaci zápisu na disk? Některé mechaniky vyžadují, abyste pro jejich opětovné zprovoznění restartovali počítač.
mn: Та үнэхээр диск бичилтийг цуцлахыг хүсч байна уу? Зарим нэг оптик диск бичигч төхөөрөмж нь шинээр ажиллахад бэлэн болохын тулд машиныг дахин асаахыг шаардаж магадгүй юм.
nl: Weet u zeker dat u de schrijfoperatie wilt annuleren? Voor sommige optische media-branders dient u de computer opnieuw op te starten om ze weer aan de praat te krijgen.
ro: Sunteţi sigur că doriţi să anulaţi scrierea pe disc? Unele unităţi de discuri pot avea nevoie de o restartare a calculatoruluipentru a putea funcţiona din nou.

source: Continue
ar: متابعة
cs: Pokračovat
mn: Үргэлжлүүлэх
nl: Doorgaan
ro: Continuă

source: There was a problem displaying the help contents: %s.
ar: حدث خطأ عند عرض محتويات المساعدة: %s.
cs: Při zobrazování obsahu nápovědy se vyskytl problém: %s.
mn: Тусламжийн агуулга харуулах үед алдаа гарлаа:%s
nl: Er is een fout opgetreden bij het weergeven van de hulp-inhoud: %s.
ro: A intervenit o eroare la afişarea ajutorului: %s

source: Cannot display help
ar: لا يمكن عرض المساعدة
cs: Nemohu zobrazit nápovědu
mn: Тусламж үзүүлэх боломжгүй
nl: Kan hulptekst niet weergeven
ro: Ajutorul nu a putut fi afişat

source: Too many parameters
ar: عوامل كثيرة جدا
cs: Příliš mnoho parametrů
mn: Хэт олон параметрууд байна
nl: Te veel parameters
ro: Prea mulţi parametri

source: Too many parameters were passed to the application.
ar: مرّرت الكثير من المعطيات للتّطبيق.
cs: Aplikaci bylo předáno příliš mnoho parametrů.
mn: Програм руу хэтэрхий олон параметр дамжуулагдлаа.
nl: Te veel parameters zijn aan de toepassing doorgegeven.
ro: Au fost transmişi prea mulţi parametri către aplicaţie.

source: The file '%s' is not a valid CD image.
ar: المف '%s' ليس صورة قرص مدمج سليمة.
cs: Soubor '%s' není platný obraz CD.
mn: '%s' гэсэн файл буруу КД хэв байна
nl: Het bestand '%s' is geen geldig CD-beeldbestand.
ro: Fişierul '%s' nu este o imagine validă de CD.

source: Not a valid CD image
ar: ليس صورة قرص مدمج سليمة
cs: Není platný obraz CD
mn: Буруу КД хэв байна
nl: Geen geldig CD-beeldbestand
ro: Imagine CD invalidă

source: You need to copy the files you want to write to disc to the CD/DVD Creator window. Would you like to open it now?
ar: عليك نسخ الملفّات التي تريد كتابتها إلى القرص لنافذة منشئ الأقراص المدمجة و الـDVD. هل تريد فتحها الآن؟
cs: Soubory, které chcete zapsat na disk, musíte zkopírovat do okna Tvůrce CD/DVD. Chcete je nyní otevřít?
mn: Та КД/DVD үүсгэгч цонхонд диск рүү бичих файлуудаа хуулах хэрэгтэй Та үүнийг яг одоо нээх үү?
nl: U dient de bestanden die u naar schijf wilt branden te kopiÃ«ren naar het CD/DVD maker-venster.
ro: Va trebui să copiaţi fişierele pe care doriţi să le scrieţi pe disc în fereastra de Creare CD/DVD . Doriţi să o deschideţi acum ?

source: Open CD/DVD Creator
ar: فتح منشئ الأقراص المدمجة و الـDVD
cs: Otevřít Tvůrce CD/DVD
mn: КД/DVD Үүсгэгчийг нээх
nl: CD/DVD-maker openen
ro: Deschideţi Creare CD/DVD

source: Default burn speed
ar: سرعة الكتابة الافتراضية
cs: Implicitní rychlost vypalování
mn: Шарах стандарт хурд
nl: Standaard brandsnelheid
ro: Viteza de scriere implicită

source: Default speed at which the media will be written.
ar: السرعة الافتراضية التي سيكتب بها الوسيط.
cs: Implicitní rychlost, kterou se bude zapisovat na média.
mn: КД бичигчийн стандарт хурд
nl: Standaardsnelheid voor beschrijven van de media
ro: Viteza implicită la care va fi scris mediul.

source: Directory for the temporary ISO images
ar: دليل صور ISO المؤقتة
cs: Adresář pro dočasné obrazy ISO
mn: Түр зуурын ИСО хэвд зориулсан хавтас
nl: Map voor de tijdelijke ISO-beeldbestanden
ro: Directorul pentru imaginea temporară ISO

source: Directory used for the temporary ISO images, leave blank to use the default system temporary directory.
ar: الدليل المستخدم لصور ISO الوقتيّة، اتركه فارغا لاستخدام الدليل الوقتي الافتراضي للنظام.
cs: Adresář pro dočasné obrazy ISO, nechte prázdné pro používání implicitního dočasného adresáře systému.
mn: Түр зуурын ИСО хэвэнд ашиглагдах хавтас, системийн түр зуурын хавстыг ашиглахыг хүсвэл хоосон үлдээ
nl: Map voor de tijdelijke ISO-beeldbestanden, laat leeg om de standaard tijdelijke map van het systeem te gebruiken
ro: Directorul folosit pentru imaginile temporare ISO, dacă nu este specificat va fi folosit directorul implicit temporar de sistem.

source: Enable Burnproof option
ar: تمكين خيار مضاد الاحتراق
cs: Povolit možnost Burnproof
mn: Шарах шалгалт идэвхжүүлэх
nl: Burnproof-optie inschakelen
ro: Activare Burnproof

source: Enable debug
ar: تمكين التّنقيح
cs: Povolit ladění
mn: Шинжилгээ идэвхжүүлэх
nl: Debug inschakelen
ro: Activare mesaje pentru depanare

source: Enable overburn
ar: تمكين الحرق الزّائد
cs: Povolit overburn
mn: Давхар бичилт идэвхжүүлэх
nl: Overburn inschakelen
ro: Activare overburn

source: Whether to allow the data to exceed the size of the physical medium.
ar: فيما إذا سيسمح للبيانات أن تتجاوز حجم الوسيط المادّي.
cs: Jestli povolit, aby data přesáhla velikost fyzického média.
mn: Өгөгдөл физик төхөөрөмжийн хэмжээнээс хэтрэхийг зөвшөөрөх эсэх.
nl: Of de gegevens groter mogen zijn dan de grootte van het fysieke medium.
ro: Dacă se va permite datelor să depăşească capacitatea mediului de scriere.

source: Whether to enable the debugging for CD Recording.
ar: فيما إذا سيمكّن التّنقيح لتسجيل الأقراص المدمجة.
cs: Jestli povolit ladění vypalování CD.
mn: CD бичилтийн шинжилгээ идэвхжүүлэх эсэх.
nl: Of fouten opsporen ingeschakeld moet worden voor het opnemen van CD's.
ro: Dacă să se activeze depanarea pentru Înregistrare CD.

source: Whether to use the Burnproof option available on some recorders.
ar: فيما إذا سيستعمل خيار مضاد الاحتراق المتوفّر على بعض المسجّلات.
cs: Jestli používat možnost Burnproof dostupnou v některých vypalovačkách.
mn: Зарим бичигчидэд байдаг шарах шалгалтыг хэрэглэх эсэх.
nl: Of de Burnproof-optie op sommige branders gebruikt moet worden.
ro: Dacă să se folosească optiunea Burnproof disponibilă la unele dintre unităţi.
