Repository: sipb/athena-svn-mirror
Catalog: third/libgnomecanvas/po/*.po
Languages: tr

source: Text
tr: Metin

source: Text to render
tr: Sývanacak Metin

source: Markup
tr: Ýþaretleme

source: Marked up text to render
tr: Ýþaretlenmiþ Sývanacak Metin

source: Font
tr: Yazýtipi

source: Font description as a string
tr: Yazýtipini tanýmlayacak bir yazý kullan

source: Font description
tr: Yazýtipi Tanýmlamasý

source: Font description as a PangoFontDescription struct
tr: Yazýtipi tanýmlamasý için PangoYazýtipiTanýmlama yý kullan

source: Font family
tr: Yazýtipi Ailesi

source: Name of the font family, e.g. Sans, Helvetica, Times, Monospace
tr: Yazýtipi ailesinin adý, örneðin Sans, HElvetica, Times,Monospace

source: Font style
tr: Yazýtipi stili

source: Font variant
tr: Yazýtipi varyantý

source: Font weight
tr: Yazýtipi geniþliði

source: Font stretch
tr: Yazýtipi sýkýþtýrmasý

source: Font size
tr: Yazýtipi boyu

source: Font points
tr: Yazýtipi Noktalarý

source: Font size in points
tr: Noktalar içinde Yazýtipi boyutu

source: Rise
tr: Þiþirtmek

source: Underline
tr: Altý Çizgili

source: Style of underline for this text
tr: Bu metin için alt çizgi stili

source: Scale
tr: Derece

source: Size of font, relative to default size
tr: Varsayýlan olarak kabul edilen Yazýtipi boyutu

source: Color
tr: Renk

source: Text color, as string
tr: Metin Rengi(yazýyla)

source: Text color, as a GdkColor
tr: Metin Rengi(GdkRenkleri)

source: Text color, as an R/G/B/A combined integer
tr: Metin Rengi (R/G/B/A kominasyonundaki tamsayý)

source: Text width
tr: Metin geniþliði

source: Width of the rendered text
tr: Sývanmýþ Metnin geniþliði

source: Text height
tr: Metin yüksekliði

source: Height of the rendered text
tr: Sývanmýþ Metnin yüksekliði

source: Font family set
tr: Yazýtipi ailesini ayarla

source: Whether this tag affects the font family
tr: Bu etiket Yazýtipi ailesini belirler

source: Font style set
tr: Yazýtipi stilini ayarla

source: Whether this tag affects the font style
tr: Bu etiket Yazýtipi stilini belirler

source: Font variant set
tr: Yazýtipi varyantýný ayarla

source: Whether this tag affects the font variant
tr: Bu etiket Yazýtipi geniþliðini belirler

source: Font weight set
tr: Yazýtipi geniþliðini ayarla

source: Whether this tag affects the font weight
tr: Bu etiket Yazýtipi geniþliðini belirler

source: Font stretch set
tr: Yazýtipi sýkýþtýrmasýný ayarla

source: Whether this tag affects the font stretch
tr: Bu etiket Yazýtipi sýkýþtýrmasýný belirler

source: Font size set
tr: Yazýtipi boyutunu ayarla

source: Whether this tag affects the font size
tr: Bu etiket Yazýtipi boyutunu belirler

source: Rise set
tr: Þiþkinliði ayarlar

source: Whether this tag affects the rise
tr: Bu etiket Yazýtipi þiþkinliðini belirler

source: Underline set
tr: Alt Çizgiyi ayarlar

source: Whether this tag affects underlining
tr: Bu etiket Yazýtipi alt çizgisini belirler

source: Text to display
tr: Görüntülenecek Metin

source: X position
tr: X pozisyonu

source: Y position
tr: Y pozisyonu

source: Width
tr: Geniþlik

source: Width for text box
tr: Metin kutusunun geniþliði

source: Height
tr: Yükseklik

source: Height for text box
tr: Metin kutusunun yüksekliði

source: Editable
tr: Düzenlenebilir

source: Is this rich text item editable?
tr: Bu zengin metin öðesi düzenlenebilir mi ?

source: Visible
tr: Görülebilir

source: Is this rich text item visible?
tr: Bu zengin metin öðesi görülebilir mi ?

source: Cursor Visible
tr: Görünebilir Kürsör

source: Anchor
tr: Yazar
