Repository: sipb/athena-svn-mirror
Catalog: third/gal/po/*.po
Languages: cs

source: %l:%M %p
cs: %k:%M

source: Today %l:%M %p
cs: Dnes %k:%M

source: Late Yesterday %l:%M %p
cs: Pozdìji vèera %k:%M

source: Yesterday %l:%M %p
cs: Vèera %k:%M

source: %a %l:%M %p
cs: %a %k:%M

source: %b %d %l:%M %p
cs: %d %b %k:%M

source: %b %d %Y
cs: %d %b %Y

source: <- _Remove
cs: <- _Odstranit

source: A_vailable Fields:
cs: Mo¾ná pole:

source: Ascending
cs: Vzestupnì

source: Clear All
cs: Vyèistit v¹e

source: Descending
cs: Sestupnì

source: Description
cs: Vysvìtlení

source: Group
cs: Skupina

source: Group Items By
cs: Do skupin podle

source: Move _Down
cs: Pøesunout dolu

source: Move _Up
cs: Pøesunout nahoru

source: Sh_ow these fields in order:
cs: _Zobrazit tato pole v poøadí:

source: Show Fields
cs: Zobrazit pole:

source: Show field in View
cs: Zobrazit pole v pohledu

source: Sort
cs: Tøídit

source: Sort Items By
cs: Tøídit polo¾ky podle

source: Then By
cs: Dále podle

source: _Add ->
cs: _Pøidat

source: _Fields Shown...
cs: _Zobrazená políèka...

source: _Sort...
cs: Tøídit...

source: (Ascending)
cs: (Vzestupnì)

source: (Descending)
cs: (Sestupnì)

source: Not sorted
cs: Nesetøídìný

source: No grouping
cs: Bez skupin

source: _Group By...
cs: _Skupiny podle...

source: Field Chooser
cs: Volba polí

source: To add a column to your table, drag it into the location in which you want it to appear.
cs: Sloupec se pøidá tak, ¾e se my¹í odtáhne na po¾adované místo.

source: Add a column...
cs: Pøidat sloupec...

source: << Remove
cs: << Odstranit

source: Add >>
cs: Pøidat >>

source: Available fields
cs: Mo¾ná pole

source: Show in this order
cs: Zobrazit v tomto poøadí

source: %s : %s (%d item)
cs: %s : %s (%d polo¾ka)

source: %s : %s (%d items)
cs: %s : %s (%d polo¾ek)

source: %s (%d item)
cs: %s (%d polo¾ka)

source: %s (%d items)
cs: %s (%d polo¾ek)

source: Customize Current View
cs: Pøizpùsobit aktuální pohled

source: Sort Ascending
cs: Tøídit vzestupnì

source: Sort Descending
cs: Tøídit sestupnì

source: Unsort
cs: Netøídit

source: Group By This Field
cs: Skupiny podle tohoto pole

source: Group By Box
cs: Skupiny podle ?obdélníku?

source: Remove This Column
cs: Odstranit tento sloupec

source: Add a Column...
cs: Pøidat sloupec...

source: Alignment
cs: Zarovnání

source: Best Fit
cs: Nejlépe padnout

source: Format Columns...
cs: Formátovat sloupce...

source: Customize Current View...
cs: Pøizpùsobit aktuální pohled

source: Define Views for %s
cs: Definovat pohledy pro %s

source: Define Views
cs: Definovat pohledy

source: Define Views for "%s"
cs: Definovat pohled pro "%s"

source: Re_set to Factory Defaults...
cs: Zpìt na poèáteèní nastavení

source: _Copy...
cs: _Kopírovat...

source: _Delete...
cs: _Smazat...

source: _Edit...
cs: Upravit...

source: _New...
cs: _Nový...

source: Table
cs: Tabulka

source: Custom View
cs: Pøizpùsobit pohled

source: Save Custom View
cs: Ulo¾it pøizpùsobený pohled

source: Name of new view:
cs: Jméno nového pohledu

source: Type of view:
cs: Typ pohledu

source: Group %i
cs: Skupina %i

source: Character out of range for UTF-8
cs: Znak je mimo rozsah UTF-8

source: custom
cs: vlastní

source: Custom Color:
cs: Vlastní barva:

source: Choose Custom Color
cs: Zvolit vlastní barvu

source: black
cs: èerná

source: light brown
cs: svìtle hnìdá

source: brown gold
cs: hnìdì zlatá

source: dark green #2
cs: tmavá zelená è.2

source: navy
cs: námoøní modø

source: dark blue
cs: tmavì modrá

source: purple #2
cs: fialová è.2

source: very dark gray
cs: velmi tmavá ¹eï

source: dark red
cs: tmavá èervená

source: red-orange
cs: èerveno-oran¾ová

source: gold
cs: zlatá

source: dark green
cs: tmavì zelená

source: dull blue
cs: bledì modrozelená

source: blue
cs: modrá

source: dull purple
cs: bledì fialová

source: dark grey
cs: tmavì ¹edá

source: red
cs: èervená

source: orange
cs: oran¾ová

source: lime
cs: zelená citrónová

source: dull green
cs: bledì zelená

source: dull blue #2
cs: bledì modrozelená

source: sky blue #2
cs: azurová è.2

source: purple
cs: fialová

source: gray
cs: ¹edivá

source: magenta
cs: purpurová

source: bright orange
cs: záøivì oran¾ová

source: yellow
cs: ¾lutá

source: green
cs: zelená

source: cyan
cs: modrozelená

source: bright blue
cs: záøivì modrá

source: red purple
cs: èervenofialová

source: light grey
cs: svìtle ¹edá

source: pink
cs: rù¾ová

source: light orange
cs: svìtle oran¾ová

source: light yellow
cs: svìtle ¾lutá

source: light green
cs: svìtle zelená

source: light cyan
cs: svìtle modrozelená

source: light blue
cs: svìtle modrá

source: light purple
cs: svìtle fialová

source: white
cs: bílá

source: purplish blue
cs: fialovomodrá

source: dark purple
cs: tmavì fialová

source: sky blue
cs: azurová

source: Add to global category list
cs: Pøidat do hlavního seznamu kategorií

source: Add all to global category list
cs: Pøidat v¹e do hlavního seznamu kategorií

source: Remove from global category list
cs: Ostranit z hlavního seznamu kategorií

source: Remove all from global category list
cs: Odstranit v¹e z hlavního seznamu kategorií

source: Edit Categories
cs: Editovat kategorie

source: Edit Master Category List...
cs: Upravit hlavní seznam kategorií

source: Item(s) belong to these _categories:
cs: Polo¾ka(y) patøí do tìchto _kategorií:

source: _Available Categories:
cs: _Mo¾né kategorie:

source: categories
cs: kategorie

source: Birthday
cs: Datum narození

source: Business
cs: Obchod

source: Competition
cs: Soutì¾

source: Favorites
cs: Oblíbené

source: Gifts
cs: Dary

source: Goals/Objectives
cs: Cíle/Plány

source: Holiday
cs: Prázdniny

source: Holiday Cards
cs: Pohlednice

source: Hot Contacts
cs: Aktuální kontakty

source: Ideas
cs: Nápady

source: International
cs: Mezinárodní

source: Key Customer
cs: Klíèový zákazník

source: Miscellaneous
cs: Rùzné

source: Personal
cs: Osobní

source: Phone Calls
cs: Telefoní hovory

source: Status
cs: Stav

source: Strategies
cs: Strategie

source: Suppliers
cs: Dodavatelé

source: Time & Expenses
cs: Èas a výdaje

source: Waiting
cs: Èekající

source: * Click here to add a category *
cs: * Pøidat kategorii - klik *

source: Category
cs: Kategorie

source: Add a category
cs: Pøidat kategorii

source: Edit Global Category List
cs: Upravit hlavní seznam kategorií

source: Modify a Category
cs: Zmìnit kategorii

source: Remove
cs: Odstranit

source: _Category to Add:
cs: _Pøidávaná kategorie:

source: _Category to Modify:
cs: _Mìnìná kategorie:

source: All Categories
cs: V¹echny kategorie
