Repository: sipb/athena-svn-mirror
Catalog: third/bonobo/po/*.po
Languages: ru, sk

source: Visible
ru: Видимое
sk: Viditeµná

source: _Show
ru: Показать
sk: _Zobrazi»

source: _Hide
ru: Скрыть
sk: _Skry»

source: _View tooltips
ru: Просмотр подсказок
sk: Zobrazi» _tipy

source: Toolbars
ru: Панели инструментов
sk: Panely nástrojov

source: Look
ru: Смотреть
sk: Vzhµad

source: _Icon
ru: Пиктограмма
sk: _Ikona

source: _Text and Icon
ru: Текст и пиктограмма
sk: _Text a ikona

source: _Priority text only
ru: Приоритет только текста
sk: _Len text

source: Configure UI
ru: Настроить интерфейс
sk: Nastavi» rozhranie

source: B_oth
ru: Оба
sk: _Obidve

source: Hide t_ips
ru: Скрыть подсказки
sk: Skry» _tipy

source: Show t_ips
ru: Показать подсказки
sk: Zobrazi» _tipy

source: _Hide toolbar
ru: Скрыть панель инструментов
sk: _Skry» panel nástrojov

source: Customi_ze
ru: Настроить
sk: Pri_spôsobi»

source: Customize the toolbar
ru: Настроить эту панель инструментов
sk: Umo¾ní prispôsobí panel nástrojov

source: Oaf options
ru: Параметры Oaf
sk: Mo¾nosti oaf

source: Could not initialize Bonobo!
ru: Не удалось инициализировать Bonobo!
sk: Nie je mo¾né inicializova» Bonobo!

source: An unsupported action was attempted
ru: Было запрошено неподдерживаемое действие
sk: Pokus o nepodporovanú akciu

source: IO Error
ru: Ошибка ввода-вывода
sk: Chyba V/V

source: Invalid argument value
ru: Неверное значение аргумента
sk: Neplatná hodnota argumentu

source: Object not found
ru: Объект не найден
sk: Objekt nenájdený

source: Syntax error in object description
ru: Синтаксическая ошибка в описании объекта
sk: Syntaktická chyba v popise objektu

source: The User canceled the save
ru: Пользователь отменил сохранение
sk: Pou¾ívateµ zru¹il ukladanie

source: Cannot activate object from factory
ru: Невозможно активировать объект из factory
sk: Nie je mo¾né aktivova» objekt pomocou vytváracieho rozhrania

source: No permission to access stream
ru: Нет прав для доступа к потоку
sk: Nedostatok práv pre prístup k streamu

source: An unsupported stream action was attempted
ru: Было запрошено неподдерживоемое действие потока
sk: Pokus o nepodporovanú akciu na streame

source: IO Error on stream
ru: Ошибка ввода-вывода в потоке
sk: V/V chyba na streame

source: IO Error on storage
ru: Ошибка ввода-вывода в хранилище
sk: V/V chyba na storage

source: Name already exists in storage
ru: Название уже существует в хранилище
sk: Meno u¾ v storage existuje

source: Object not found in storage
ru: Объект не найден в хранилище
sk: Objekt nenájdený v storage

source: No permission to do operation on storage
ru: Нет прав для выполнения действий в хранилище
sk: Nedostatoèné práva pre vykonanie operácie na storage

source: An unsupported storage action was attempted
ru: Было запрошено неподдерживоемое действие хранилища
sk: Pokus o nepodporovanú akciu na storage

source: Object is not a stream
ru: Объект не является потоком
sk: Objekt nie je stream

source: Object is not a storage
ru: Объект не являентся хранилищем
sk: Objekt nie je storage

source: Storage is not empty
ru: Хранилище не пусто
sk: Storage je prázdna

source: malformed user interface XML description
ru: неправильное XML описание пользовательского интерфейса
sk: neplatný XML popis pou¾ívateµského rozhrania

source: invalid path to XML user interface element
ru: неверный путь к XML элементу пользовательского интерфейса
sk: neplatná cesta k XML elementu pou¾ívateµského rozhrania

source: incorrect data type
ru: некорректный тип данных
sk: neplatný typ dát

source: stream not found
ru: поток не найден
sk: stream nenájdený

source: property not found
ru: свойство не найдено
sk: vlastnos» nenájdená

source: Moniker interface cannot be found
ru: Не удалось найти интерфейс Moniker
sk: Rozhranie pre moniker nenájdené

source: Moniker activation timed out
ru: Превышено время активации Moniker
sk: Èas pre aktiváciu monikeru vypr¹al

source: Syntax error within moniker
ru: Синтаксическая ошибка в moniker
sk: Syntaktická chyba v monikeri

source: Moniker has an unknown moniker prefix
ru: Moniker содержит неизвестную ошибку в префиксе
sk: Moniker má neznámu predponu

source: Error checking error; no exception
ru: Ошибка проверки ошибки; нет исключения
sk: Chyba pri kontrole chýb, ¾iadna výnimka

source: No filename
ru: Нет имени файла
sk: ®iadne meno súboru

source: unknown mime type for '%s'
ru: неизвестный тип mime для "%s"
sk: neznámy typ MIME pre '%s'

source: no handlers for mime type '%s'
ru: нет обработчиков для типа mime "%s"
sk: ¾iadne pomocné aplikácie pre typ MIME '%s'

source: Name
ru: Название
sk: Meno

source: Description
ru: Описание
sk: Popis

source: GnoMines control
ru: Управление Сапером
sk: Prvok GnoMines

source: GnoMines control factory
sk: Vytváracie rozhranie pre prvok GnoMines

source: bonobo GnoMines object
sk: bonobo objekt GnoMines

source: bonobo GnoMines object factory
sk: vytváracie rozhranie pre bonobo objekt GnoMines

source: Load a saved game
ru: Загрузить сохраненную игру
sk: Naèíta ulo¾enú hru

source: New game
ru: Новая игра
sk: Nová hra

source: Open game
ru: Открыть игру
sk: Otvori» hru

source: Start a new game
ru: Запустить новую игру
sk: Spusti» novú hru

source: _Game
ru: Игра
sk: _Hra

source: Waveform component
ru: Компонент Waveform
sk: Komponent Waveform

source: Waveform component factory
sk: Vytváracie rozhranie pre komponent Waveform

source: audio/ulaw bonobo object
ru: audio/ulaw объект Bonobo
sk: bonobo objekt pre audio/ulaw

source: audio/ulaw bonobo object factory
sk: vytváracie rozhranie pre bonobo objekt pre audio/ulaw

source: Component Selector
ru: Селектор компонентов
sk: Výber komponentu

source: Component Selector factory
sk: Vytváracie rozhranie pre výber komponentu

source: Component selector control
sk: Prvok Výber komponentu

source: component selector control factory
sk: Vytváracie rozhranie pre prvok Výber komponentu

source: Text component
ru: Текстовый компонент
sk: Textový komponent

source: Text component factory
sk: Vytváracie rozhranie pre textový komponent

source: text/plain component
ru: текст/простой компонент
sk: komponent pre text/plain

source: text/plain embeddable factory
sk: vytváracie rozhranie pre vlo¾iteµný prvok pre text/plain

source: _Clear Text
ru: Очистить текст
sk: _Vymaza» text

source: Clears the text in the component
ru: Очистить текст в компоненте
sk: Vyma¾e text v komponente

source: An exception occured while trying to load data into the component with PersistFile
ru: При попытке загрузки данных в компонент с помощью PersistFile возникло исключение
sk: Nastala výnimka pri pokuse naèíta» dáta do komponentu s PersistFile

source: Could not open file %s
ru: Не удалось открыть файл %s
sk: Nie je mo¾né otvori» súbor %s

source: An exception occured while trying to load data into the component with PersistStream
ru: При попытке загрузки данных в компонент с помощью PersistStream возникло исключение
sk: Nastala výnimka pri pokuse naèíta» dáta do komponentu s PersistStream

source: About this application
ru: Об этом приложении
sk: O tejto aplikácii

source: Close the current window
ru: Закрыть текущее окно
sk: Zavrie aktuálne okno

source: Configure the application
ru: Настроить приложение
sk: Nastaví aplikáciu

source: Create New _Window
ru: Создать новое окно
sk: Vytvori» nové _okno

source: Create a new window
ru: Создать новое окно
sk: Vytvorí nové okno

source: Displays only one window
ru: Показывать только одно окно
sk: Zobrazí iba jedno okno

source: E_xit
ru: Выход
sk: _Koniec

source: Exit the program
ru: Выйти из программы
sk: Ukonèí program

source: Help on GNOME
ru: Справка о GNOME
sk: GNOME Pomocník

source: Kill the current buffer
ru: Уничтожить текущий буфер
sk: Znièí aktuálny buffer

source: Launch Control...
ru: Запустить управление...
sk: Spusti» prvok...

source: Launch Embeddable...
ru: Запустить Embeddable...
sk: Spusti» vlo¾iteµný prvok...

source: Launches a new Control component
ru: Запустить новый управляющий компонент
sk: Spustí nový komponent prvku

source: Launches a new Embeddable component
ru: Запустить новый встраиваемый компонент
sk: Spustí nový komponent vlo¾iteµného prvku

source: Loads a file into the current component
ru: Загрузить файл в текущий компонент
sk: Naèíta súbor do aktuálneho komponentu

source: Open a file
ru: Открыть файл
sk: Otvori» súbor

source: Print S_etup...
ru: Напечатать установки...
sk: Nastavenie _tlaèiarne...

source: Print the current file
ru: Напечатать текущий файл
sk: Vytlaèí aktuálny súbor

source: Save _As...
ru: Сохранить как...
sk: Ulo¾i» _ako...

source: Save the current file
ru: Сохранить текущий файл
sk: Ulo¾í aktuálny súbor

source: Save the current file with a different name
ru: Сохранить текущий файл под другим именем
sk: Ulo¾í aktuálny súbor pod iným menom

source: Setup the page settings for your current printer
ru: Произвести настройку страницы для вашего текущего принтера
sk: Nastaví stránku pre aktuálnu tlaèiareò

source: Splits the current window
ru: Разделить текущее окно
sk: Rozdelí aktuálne okno

source: Zoom ...
ru: Масштаб...
sk: Lupa ...

source: Zoom _in
ru: Масштаб +
sk: Z_väè¹i»

source: Zoom _out
ru: Масштаб -
sk: Z_men¹i»

source: Zoom to _default
ru: Исходный масштаб
sk: ©_tandardná veµkos»

source: Zoom to _fit
ru: Масштаб до заполнения
sk: _Presná veµkos»

source: _About...
ru: О программе...
sk: _O programe...

source: _Buffers
ru: Буферы
sk: _Bufre

source: _Close This Window
ru: Закрыть это окно
sk: _Zavrie» toto okno

source: _File
ru: Файл
sk: _Súbor

source: _Help
ru: Справка
sk: _Pomocník

source: _Help on GNOME
ru: Справка о GNOME
sk: _GNOME Pomocník

source: _Kill
ru: Уничтожить
sk: _Znièi»

source: _Load...
ru: Загрузить
sk: _Naèíta»...

source: _One Window
ru: Одно окно
sk: _Jedno okno

source: _Open...
ru: Открыть...
sk: _Otvori»...

source: _Preferences...
ru: Настройки...
sk: Nas_tavenie...

source: _Print
ru: Печать
sk: _Tlaèi»

source: _Save
ru: Сохранить
sk: _Ulo¾i»

source: _Settings
ru: Установки
sk: Nas_tavenie

source: _Split Window
ru: Разделить окно
sk: _Rozdeli» okno

source: _Window
ru: Окно
sk: _Okno

source: _Zoom
ru: Масштаб
sk: _Lupa

source: This program is part of the GNOME project. Gnome Shell comes with ABSOLUTELY NO WARRANTY. This is free software, and you are welcome to redistribute it under the conditions of the GNU General Public License. Please report bugs to dietmar@maurer-it.com
ru: Эта программа -- часть проекта GNOME для Linux. Gnome Shell поставляется АБСОЛЮТНО БЕЗ ГАРАНТИЙ. Это свободное программное обеспечение и вы можете распространять его на условиях GNU General Public License. Пожалуйста, сообщайте об ошибках по адресу dietmar@maurer-it.com
sk: Tento program je súèas»ou projektu GNOME. Gnome Shell neposkytuje absolútne ¾iadne záruky. Je to voµne ¹íriteµný sofvér a uvítame, ak ho budete ïalej distribuova» pod podmienkami uvedenými v GNU General Public License. Prosím, posielajte správy o chybách na adresu dietmar@maurer-it.com.

source: fatal CORBA exception! Shutting down...
ru: фатальное исключение CORBA! Выключение...
sk: kritická výnimka CORBA! Konèím...

source: New zoom level is %.3g.
ru: Новый масштаб -- %.3g.
sk: Nová úroveò lupy je %.3g.

source: Set zoom level:
ru: Установить масштаб:
sk: Nastavi» úroveò lupy:

source: Could not initialize Bonobo!
ru: Не удалось инициализировать Bonobo!
sk: Nie je mo¾né inicializova» Bonobo!

source: An exception occured while trying to save data from the component with PersistFile
ru: При попытке сохранения данных из компонента с помощью PersistFile возникло исключение
sk: Nastala výnimka pri pokuse ulo¾i» dáta z komponentu pomocou PersistFile

source: Could not save file %s
ru: Не удалось сохранить файл %s
sk: Nie je mo¾né ulo¾i» súbor %s

source: An exception occured while trying to save data from the component with PersistStream
ru: При попытке сохранения данных из компонента с помощью PersistStream возникло исключение
sk: Nastala výnimka pri pokuse ulo¾i» dáta z komponentu pomocou PersistStream

source: Open
ru: Открыть
sk: Otvori»

source: Launch component
ru: Запустить компонент
sk: Spusti» komponent

source: Load
ru: Загрузить
sk: Naèíta»

source: Save As
ru: Сохранить как
sk: Ulo¾i» ako

source: Component has no editable properties
ru: Компонент не имеет редактируемых свойств
sk: Komponent nemá ¾iadne upraviteµné vlastnosti

source: Gunzip Moniker factory
sk: Vytváracie rozhranie pre gunzip moniker

source: gunzip Moniker
sk: Moniker pre gunzip

source: HTTP Moniker
sk: Moniker pre HTTP

source: Standard Moniker factory
sk: Vytváracie rozhranie pre ¹tandardný moniker

source: file MonikerExtender
sk: Roz¹írenie pre súborový moniker

source: generic Oaf activation moniker
sk: ¹tandardný moniker pre aktiváciu oaf

source: generic Oaf query moniker
sk: ¹tandardný moniker pre otázky na oaf

source: generic factory 'new' moniker
sk: ¹tandardné vytváracie rozhranie pre 'nový' moniker

source: generic file moniker
sk: ¹tandardný súborový moniker

source: generic item moniker
sk: ¹tandardný moniker pre polo¾ku

source: stream MonikerExtender
sk: Roz¹írenie pre stream moniker

source: Bonobo Echo server factory
sk: Vytváracie rozhranie pre Bonobo Echo server

source: Bonobo Echo server sample program
ru: Пример программы эхо-сервера Bonobo
sk: Uká¾kový program pre Bonobo Echo server

source: Echo component
ru: Echo компонент
sk: Komponent Echo

source: Echo component factory
sk: Vytváracie rozhranie pre Komponent Echo

source: I could not initialize Bonobo
ru: Не удалось инициализировать Bonobo
sk: Nie je mo¾né inicializova» Bonobo

source: The component now claims that it doesn't support PersistStream!
sk: Komponent teraz tvrdí, ¾e nepodporuje PersistStream!

source: Select file
ru: Выбрать файл
sk: Vybra» súbor

source: Select an embeddable Bonobo component to add
ru: Выбрать встраиваемый компонент Bonobo для добавления
sk: Vyberte pridávaný vlo¾iteµný Bonobo komponent

source: Bonobo sample container
ru: Пример контейнера Bonobo
sk: Uká¾kový kontajner pre Bonobo

source: Sample Bonobo container
ru: Образец контейнера Bonobo
sk: Uká¾kový kontajner pre Bonobo

source: Could not launch Embeddable %s!
ru: Невозможно запустить Embeddable %s!
sk: Nie je mo¾né spusti» vlo¾iteµný prvok %s!

source: An exception occured while trying to load data into the component with PersistStorage
ru: При попытке загрузки данных в компонент с помощью PersistStorage возникло исключение
sk: Nastala výnimka pri pokuse naèíta» dáta do komponentu pomocou PersistStorage

source: An exception occured while trying to save data from the component with PersistStorage
ru: При попытке сохранения данных из компонента с помощью PersistStorage возникло исключение
sk: Nastala výnimka pri pokuse ulo¾i» dáta z komponentu pomocou PersistStorage

source: Select an object
ru: Выделить объект
sk: Vyberte objekt

source: Can not activate object_server
ru: Не удалось активировать object_server
sk: Nie je mo¾né aktivova» object_server

source: Can not bind object server to client_site
ru: Не удалось связать object_server c client_site
sk: Nie je mo¾né pripoji» objektový server ku klientovi

source: Can not activate server
ru: Не удалось активировать сервер
sk: Nie je mo¾né aktivova» server

source: Could not launch bonobo object.
ru: Невозможно запустить объект Bonobo.
sk: Nie je mo¾né spusti» bonobo objekt.

source: Could not launch Embeddable.
ru: Невозможно запустить Embeddable.
sk: Nie je mo¾né spusti» vlo¾iteµný prvok.

source: Could not launch Control.
ru: Невозможно запустить управление.
sk: Nie je mo¾né spusti» prvok.

source: Can not bonobo_init
ru: Не удалось выполнить bonobo_init
sk: Nie je mo¾né vykona» bonobo_init

source: T_ext
ru: Текст

source: Text
ru: Текст
