Repository: sipb/athena-svn-mirror
Catalog: third/bonobo-activation/po/*.po
Languages: hi, mk

source: Child process did not give an error message, unknown failure occurred
hi: बच्चा प्रक्रियाएं कोई त्रुटि संदेश देती है, अज्ञात असफलता आई है
mk: Дете процес не дава порака за грешка, непознат прекин

source: Failed to read from child process: %s
hi: बच्चा प्रक्रिया %s से पढ़ने में असफल
mk: Грешка при читањето од дете-процесот %s

source: Couldn't fork a new process
hi: एक नयी प्रोसेस उत्पन्न नहीं की जा सकी
mk: Неможам да создадам нов процес

source: Child received signal %u (%s)
hi: बच्चा प्रक्रिया को मिला संकेत %u (%s)
mk: Детето прими сигнал %u (%s)

source: Unknown non-exit error (status is %u)
mk: Непозната непостоечка грешка (статусот е %u)

source: bonobo-activation failed to set process group of %s: %s
hi: बोनबो सक्रियता प्रक्रिया असफल प्रोसेस समूह %s को समायोजित करने वाली %s
mk: bonobo-activation неуспеа да постави група на процеси %s: %s

source: Failed to execute %s: %d (%s)
hi: %s को क्रियान्वित करने में असफल %d (%s)
mk: Грешка при извршување %s: %d (%s)

source: File descriptor to print IOR on
hi: IOR प्रिंट करने के लिए फाइल वर्णनकर्ता
mk: Опишувач на датотека за печатење IOR on

source: IID to activate
mk: IID за активација

source: Prevent registering of server with OAF
hi: AOF में सर्वर के पंजीकरण को रोका जा रहा है
mk: Заштита при регистрирање на сервер со OAF

source: Bonobo activation options
hi: बोनबो क्रियाशील विकल्प
mk: Bonobo опции за активирање

source: g_module_open of `%s' failed with `%s'
hi: %s का g-module-open %s से असफल
mk: g_module_open на `%s' неуспешно со `%s'

source: Can't find symbol Bonobo_Plugin_info in `%s'
hi: चिन्ह Bonobo_Plugin_info '%s' में नही मिला
mk: Неможе да најде симбол Bonobo_Plugin_info во `%s'

source: Factory `%s' returned NIL for `%s'
hi: %s के लिए फैक्ट्री %s से वापिस मिला है NIL
mk: Фабричкиот `%s' враќа NIL за `%s'

source: Shlib `%s' didn't contain `%s'
mk: Shlib `%s' не содржи `%s'

source: Couldn't find which child the server was listed in
mk: Неможе да најде кое дете серверот го слуша

source: Not a valid Activation ID
hi: अवेध सक्रियता ID
mk: Невалиден Activation ID

source: Directory to read .server files from
hi: से saver फाइल बढ़ने के लिए डायरेक्टरी पढ़ी जा रही है
mk: Директориум за вчитување на .server датотеките од

source: DIRECTORY
hi: डायरेक्टरी
mk: Директориум

source: Serve as an ActivationContext (default is as an ObjectDirectory only)
hi: मूल्यांकन हेतु प्रश्न समीकरण
mk: Опслужи го како ActivationContext (преддефинирано е само како ObjectDirectory)

source: File descriptor to write IOR to
mk: Опишувачот на датотека за пишување на IOR

source: Query expression to evaluate
mk: Прашален израз за проценка

source: EXPRESSION
hi: समीकरण
mk: ИЗРАЗ

source: CORBA CosNaming service.
mk: CORBA CosNaming сервис.

source: Name service
hi: नाम सुविधा
mk: Име на сервисот

source: We don't handle activating shlib objects in a remote process yet
mk: Сеуште не ги активираме рачно shlib објектите во далечните процеси

source: The Bonobo Activation configuration file was not read successfully. Please, check it is valid in: %s
hi: बोनबो सक्रियता कानफिगरेशन फाइल को सफलतापूर्वक नहीं पढ़ा जा सका कपया यह जांच कर लें कि यह %s में वैध है
mk: Bonobo Activation конфигурациската датотека не е прочитана успешно. Ве молиме проверете ја валидноста во: %s

source: a NULL iid is not valid
hi: एक Null iid वैध नहीं है
mk: NULL iid не е валиден

source: iid %s has a NULL type
hi: iid %s का मान NULL प्रकार का है
mk: iid %s има NULL тип

source: iid %s has a NULL location
hi: iid %s में एक NULL स्थान है
mk: iid %s има NULL локација

source: invalid character '%c' in iid '%s'
hi: अवैध कैरेक्टर '%c' iid '%s' में
mk: неважечки карактер '%c' во iid '%s'

source: Property '%s' has no value
hi: गुणधर्म '%s' का कोई मान नहीं है
mk: Параметарот '%s' нема вредност

source: Could not save configuration file.
hi: कानफिगरेशन फाइल संग्रहित नहीं की जा सकी
mk: Неможе да ја зачува конфигурациската датотека.

source: Please, make sure you have permissions to write to '%s'.
hi: कपया यह सुनिश्चित करें कि आपको %s में लिखने की अनुमति है?
mk: Ве молиме проверете дали имате дозвола за пишување во '%s'.

source: Successfully wrote configuration file.
hi: कानफिगरेशन फाइल को सफलतापूर्वक लिखा गया
mk: Успешно запишана конфигурациска датотека.

source: configuration file is: %s
hi: कानफिगरेशन फाइल है: %s
mk: Конфигурациската датотека е: %s

source: %s already in configuration file
hi: कानफिगरेशन फाइल में %s पहले से ही मौजूद है
mk: %s веќе е во конфигурациската датотека

source: there is not a properly structured configuration file
hi: कानफिगरेशन फाइल की संरचना सही नहीं है
mk: нема соодветно структурирана конфигурациска датотека

source: Bonobo-activation configuration file contains:
hi: बोनबो सक्रियता कानफिगरेशन फाइल में है
mk: Bonobo-activation конфигурациската датотека содржи:

source: Directory to remove from configuration file
hi: कानफिगरेशन फाइल से डायरेक्टरी को हटाएं
mk: Директориумот да се отстрани од конфигурациската датотека

source: directory path
hi: डायरेक्टरी पाथ
mk: патека на директориум

source: Directory to add to configuration file
hi: डायरेक्टरी जिसमें कानफिगरेशन फाइल जोड़नी है
mk: Директориумот да се додаде во конфигурациската датотека

source: Display directories in configuration file
hi: कानफिगरेशन फाइल में दर्शायी डायरेक्टरी
mk: Приказ на директориумите во конфигурациската датотека

source: Display path to configuration file
hi: कानफिगरेशन फाइल का दर्शाया पाथ
mk: Приказ на патеката до конфигурациската датотека

source: Too many alias levels for a locale, may indicate a loop
hi: लोकेल मे अत्याधिक उपनाम सतर, शायद फंदा है

source: Race condition activating server '%s'
hi: रेस स्थिति से सर्वर '%s' सक्रिय हो रहा है
