Repository: sipb/athena-svn-mirror
Catalog: third/bug-buddy/po/*.po
Languages: eu

source: Submit bug report
eu: Bidali programa-erroreen berri-ematea

source: Only send report to yourself
eu: Bidali berri-ematea zure buruari soilik

source: Save report to file
eu: Gorde berri-ematea fitxategian

source: crashed application
eu: kraskatutako aplikazioa

source: core file
eu: nukleo-fitxategia

source: nothing
eu: ezer ere ez

source: Name of contact
eu: Kontaktuaren izena

source: NAME
eu: IZENA

source: Email address of contact
eu: Kontaktuaren helbide elektronikoa

source: EMAIL
eu: HELB. EL.

source: Package containing the program
eu: Programa daukan paketea

source: PACKAGE
eu: PAKETEA

source: Version of the package
eu: Paketearen bertsioa

source: VERSION
eu: BERTSIOA

source: File name of crashed program
eu: Kraskatutako programaren fitxategi-izena

source: FILE
eu: FITXATEGIA

source: PID of crashed program
eu: Kraskatutako programaren PIDa

source: Core file from program
eu: Programako nukleo-fitxategia

source: Text file to include in the report
eu: Berri-ematean sartzeko testu-fitxategia

source: Could not find widget named %s at %s
eu: Ezin izan du aurkitu %s izeneko trepeta %s(e)n

source: gdb has not finished getting the debugging information. Kill the gdb process (the stack trace will be incomplete)?
eu: gdb-k ez du arazketa-informazioa biltzen bukatu. gdb prozesua hil (pila-aztarna osatu gabe egongo da)?

source: gdb has already exited
eu: gdb irten da jadanik

source: Save Backtrace
eu: Gorde aztarna

source: Please wait while Bug Buddy saves the stack trace...
eu: Itxaron Bug Buddy-k pila-aztarna gorde bitartean...

source: The stack trace was not saved in %s: %s Please try again, maybe with a different file name.
eu: Pila-aztarna ez da gorde %s(e)n: %s Saiatu berriro, beharbada beste izen batekin.

source: _Start Mailer
eu: _Abiarazi posta

source: _Send Report
eu: _Bidali berri-ematea

source: Hide Debugging Options
eu: Ezkutatu arazketa-aukerak

source: Show Debugging Options
eu: Erakutsi arazketa-aukerak

source: $GNOME_CRASHED_APPNAME is deprecated. Please use the --appname command line argument instead.
eu: $GNOME_CRASHED_APPNAME zaharkituta dago. Erabili --appname komando-lerroko argumentua horren ordez.

source: $GNOME_CRASHED_PID is deprecated. Please use the --pid command line argument instead.
eu: $GNOME_CRASHED_PID zaharkituta dago. Erabili --pid komando-lerroko argumentua horren ordez.

source: To debug a process, the application name is also required. Please also supply an --appname command line argument.
eu: Prozesu bat arazteko, aplikazioaren izena eskatzen da. Hornitu --appname komando-lerroko argumentuarekin ere.

source: Bug Buddy could not load its user interface file (%s). Please make sure Bug Buddy was installed correctly.
eu: Bug Buddy-k ezin izan du kargatu erabiltzaile-interfazearen fitxategia (%s). Egiaztatu Bug Buddy behar bezala instalatuta dagoela.

source: Bug Buddy could not update its bug information. The old one will be used.
eu: Bug Buddy-k ezin izan du eguneratu errore-informazioa. Informazio zaharra erabiliko du.

source: Bug Report Tool
eu: Programa-erroreen berri emateko tresna

source: Report a bug in GNOME-based applications
eu: Eman GNOMEn oinarritutako aplikazioen programa-errore baten berri

source: Welcome to Bug Buddy, a bug reporting tool for GNOME. It will step you through the process of submitting a bug report. Please, select the kind of problem you want to report and press the "Forward" button:
eu: Ongi etorri Bug Buddy-ra, GNOMEren erroreen berri emateko tresnara. Programa-erroreen berri emateko urratsak egiten lagunduko dizu. Hautatu jakinarazi nahi duzun arazo-mota, eta sakatu "Hurrengoa" botoia:

source: <span weight="bold" size="larger">Bug Buddy update</span> The bug information that is stored on your system is outdated. Choosing "Update" will update it. Choosing "Don't update" will force the bug reporting to use old data.
eu: <span weight="bold" size="larger">Bug Buddy-ren eguneratzea</span> Zure sisteman gordetako errore-informazioa ez dago eguneratuta. Eguneratzeko, aukeratu "Eguneratu". "Ez eguneratu" aukeratzen baduzu, programa-erroreen berri-ematea datu zaharrak erabiltzera behartuko duzu.

source: Advanced
eu: Aurreratua

source: Assbarn Phenomenon
eu: Assbarn fenomenoa

source: Binary file:
eu: Fitxategi bitarra:

source: Bug Buddy can send debugging information with your bug report. The correct options should have been selected for you automatically.
eu: Bug Buddy-k arazketa-informazioa bidal dezake erroreen berri-emateekin. Aukera zuzenek automatikoki hautatuta egon beharko lukete.

source: Bug Buddy is now collecting information on your crash to submit to a bug tracking system. This is an automated process, and may take a few minutes. When it is done, you can press 'Show Debugging Details' to see the information or press 'Forward' to move to the next step in the process.
eu: Bug Buddy zure kraskadurari buruzko informazioa biltzen ari da erroreen segimendua egiteko sistemara bidaltzeko. Prozesu automatikoa da, eta minutu batzuk beharko ditu. Amaitzen duenean, sakatu 'Erakutsi arazketa-aukerak' informazioa ikusteko, edo 'Aurrera', hurrengo urratsera joateko.

source: Bug Buddy uses email to submit the bug reports. Please choose how you would like Bug Buddy to send email.
eu: Bug Buddy-k posta elektronikoa erabiltzen du programa-erroreen berri-emateak bidaltzeko. Aukeratu Bug Buddy-k posta nola bidaltzea nahi duzun.

source: Core file
eu: Nukleo-fitxategia

source: D_ebug a crashed or running application (experts only)
eu: _Kraskatutako aplikazio bat edo exekutatzen ari den bat araztu (adituentzat bakarrik)

source: Debug
eu: Araztu

source: Description
eu: Azalpena

source: Downloading files
eu: Fitxategiak deskargatzea

source: Email:
eu: helb.el.:

source: Include a text file
eu: Sartu testu-fitxategi bat

source: Just s_ave to a file so I can submit a bug report manually
eu: Besterik gabe g_orde fitxategi batean, errorearen berri-ematea eskuz bidaltzeko

source: Name:
eu: Izena:

source: Path of sendmail:
eu: Sendmail-en bide-izena:

source: Please choose a component, version, and severity level.
eu: Aukeratu osagaia, bertsioa eta larritasun-maila.

source: Please make any final corrections to the bug report. Notice that it will be shown at http://bugzilla.gnome.org It will include your name, e-mail address, and maybe some information about how the application crashed. If the document you were working on contained sensitive information, you may not want to submit this bug report
eu: Egin itzazu programa-erroreen berri-ematearen azken zuzenketak. Kontuan izan http://bugzilla.gnome.org gunean azalduko dela. Zure izena, helbide elektronikoa eta beharbada aplikazioa nola kraskatu den azaltzen duen informazioa agertuko dira. Lantzen ari zinen dokumentuak informazio pribatua badu, hobe izango duzu berri-emate hau ez bidaltzea

source: Please make your bug report in English, if possible.
eu: Ahal izanez gero, egin ezazu programa-erroreen berri-ematea ingelesez.

source: Please select the product or application for the bug you wish to report.
eu: Hautatu zein programaren edo aplikazioren errorea azaldu nahi duzun.

source: Please take a minute to see if your bug is one of the most frequently reported bugs. If the bug is already reported, please do not report it again.
eu: Begiratu ea zure errorea gehien azaldutako erroreen artean dagoen. Dagoeneko errore horren berri eman bada, ez bidali berri-emate gehiago.

source: Please wait while Bug Buddy updates its list of products for the bug tracking systems.
eu: Itxaron Bug Buddy-k erroreen segimendu-sistemetan produktuen zerrenda eguneratu bitartean.

source: Process ID:
eu: Prozesuaren IDa:

source: Save in:
eu: Gorde hemen:

source: Save the report to...
eu: Gorde berri-ematea hemen...

source: Saving:
eu: Gordetzen:

source: Sendmail Settings
eu: Sendmail-en ezarpenak

source: Severity:
eu: Larritasuna:

source: Show _Applications
eu: Erakutsi _aplikazioak

source: Show _Debugging Details
eu: Erakutsi _arazketaren xehetasunak

source: Show _Products
eu: Erakutsi _produktuak

source: Show most frequent bugs in:
eu: Erakutsi honen errore ohikoenak:

source: Simple
eu: Soila

source: Start
eu: Hasi

source: Stop
eu: Gelditu

source: Submit another bug
eu: Bidali beste berri-emate bat

source: Summary
eu: Laburpena

source: The _application does not function correctly
eu: Apli_kazioa ez dabil behar den bezala

source: The _documentation is wrong
eu: _Dokumentazioa gaizki dago

source: The _translation is wrong
eu: _Itzulpena ez da egokia

source: To:
eu: Nori:

source: Use _sendmail directly
eu: Erabili _sendamail zuzenean

source: Version:
eu: Bertsioa:

source: _Don't update
eu: _Ez eguneratu

source: _Request a missing feature
eu: _Falta duen eginbide bat eskatu

source: _Update
eu: E_guneratu

source: component
eu: osagaia

source: desc
eu: azalpena

source: email info
eu: helbide elektronikoa

source: finished
eu: amaituta

source: mail config
eu: posta-konfigurazioa

source: mostfreq
eu: ohikoenak

source: product
eu: produktua

source: %d of %d
eu: %d / %d

source: ID
eu: IDa

source: Product
eu: Produktua

source: Component
eu: Osagaia

source: Bug Buddy could not open '%s'. Please make sure Bug Buddy was installed correctly. Bug Buddy will now quit.
eu: Bug Buddy-k ezin izan du '%s' ireki. Egiaztatu Bug Buddy behar bezala instalatuta dagoela. Orain irten egingo da.

source: Bug Buddy could not find any information on where to submit bugs. Please make sure Bug Buddy was installed correctly. Bug Buddy will now quit.
eu: Bug Buddy-k ez du aurkitu erroreen berri-emateak nora bidali behar diren zehazten duen informaziorik. Egiaztatu Bug Buddy behar bezala instalatuta dagoela. Orain irten egingo da.

source: Couldn't load icon for %s: %s
eu: Ezin izan da %s(r)en ikonoa kargatu: %s

source: URI
eu: URIa

source: URI to show when clicked.
eu: Klik egitean erakutsiko den URIa.

source: Visited
eu: Bisitatua

source: If the URI has been visited before.
eu: Aurrez URIa bisitatu bada.

source: Obtaining stack trace... (%d)
eu: Pila-aztarna eskuratzen... (%d)

source: Unable to process core file with gdb: '%s'
eu: Ezin da nukleo-fitxategia gdb-rekin prozesatu: '%s'

source: GDB was unable to determine which binary created '%s'
eu: GDBk ezin izan du zehaztu zein bitarrek sortu duen '%s'

source: Error on read... aborting
eu: Errorea irakurtzean... abortatzen

source: Both a binary file and PID are required to debug.
eu: Arazteko bai PID bai fitxategi bitarra eskatzen dira.

source: The binary file could not be found. Try using an absolute path.
eu: Ezin izan da fitxategi bitarra aurkitu. Saia zaitez bide-izen osoa erabiltzen.

source: GDB could not be found on your system. Debugging information will not be obtained.
eu: Ezin izan da GDB aurkitu zure sisteman. Ez da arazketa-informaziorik eskuratuko.

source: Could not find the gdb-cmd file. Please try reinstalling Bug Buddy.
eu: Ez da gdb-cmd fitxategia aurkitu. Saiatu Bug Buddy berriro instalatzen.

source: There was an error running gdb: %s
eu: Errorea gdb exekutatzean: %s

source: Could not read symbolic link information for %s
eu: Ezin izan da irakurri %s(r)en esteka sinbolikoaren informazioa

source: The file has too many symbolic links.
eu: Fitxategiak esteka sinboliko gehiegi ditu.

source: Main loop isn't running!
eu: Begizta nagusia ez dabil!

source: Error setting up sigchld handler: %s
eu: Errorea sigchld maneiatzailea konfiguratzean: %s

source: Invalid filename.
eu: Baliogabeko fitxategi-izena.

source: There already exists a file name '%s'. Do you wish to overwrite this file?
eu: Lehendik ere badago '%s' fitxategi-izena. Lehendik dagoena gainidatzi nahi duzu?

source: _Overwrite
eu: _Gainidatzi

source: Could not create a backup file.
eu: Ezin izan da babeskopia sortu.

source: Welcome to Bug Buddy
eu: Ongi etorri Bug Buddy-ra

source: Collecting debug info
eu: Arazketa-informazioa biltzen

source: Select a Product or Application
eu: Hautatu produktu edo aplikazio bat

source: Select a Component
eu: Hautatu osagai bat

source: Frequently Reported Bugs
eu: Programa-errore ohikoenak

source: Bug Description
eu: Programa-errorearen azalpena

source: Mail Configuration
eu: Posta-konfigurazioa

source: Confirmation
eu: Berrespena

source: Finished!
eu: Amaituta!

source: translator_credits-PLEASE_ADD_YOURSELF_HERE
eu: Iñaki Larrañaga <dooteo@euskalgnu.org>

source: The graphical bug reporting tool for GNOME.
eu: GNOMEren erroreen berri emateko tresna grafikoa.

source: The lame Bug Buddy web page
eu: Bug Buddy-ren web orria

source: Please enter your name.
eu: Idatzi zure izena.

source: Please enter a valid email address.
eu: Idatzi baliozko helbide elektroniko bat.

source: '%s' doesn't seem to exist. Please check the path to sendmail again.
eu: Ez dirudi '%s' dagoenik. Egiaztatu berriro sendmail-en bide-izena.

source: Please enter a valid email command.
eu: Idatzi baliozko posta-komando bat.

source: The specified file does not exist.
eu: Zehaztutako fitxategia ez dago.

source: File is of type: %s
eu: Fitxategi-mota: %s

source: '%s' is a %s file. Bug Buddy can only submit plaintext (text/*) files.
eu: '%s' %s fitxategia da. Bug Buddy-k testu soileko fitxategiak (text/*) bakarrik bidal ditzake.

source: You must include a comprehensible subject line in your bug report.
eu: Programa-erroreen berri emateko mezuan gai ulergarria sartu behar duzu.

source: You must include a comprehensible description in your bug report.
eu: Programa-erroreen berri emateko mezuan azalpen ulergarria sartu behar duzu.

source: Please wait while Bug Buddy saves your bug report...
eu: Itxaron Bug Buddy-k programa-erroreen berri-ematea gorde bitartean...

source: The bug report was not saved in %s: %s Please try again, maybe with a different file name.
eu: Programa-erroreen berri-ematea ez da gorde %s(e)n: %s Saiatu berriro, beharbada beste izen batekin.

source: Your bug report was saved in %s
eu: Programa-erroreen berri-ematea %s(e)n gorde da

source: Please wait while Bug Buddy submits your bug report...
eu: Itxaron Bug Buddy-k programa-erroreen berri-ematea bidali bitartean...

source: There was an error submitting the bug report: %s
eu: Errorea programa-erroreen berri-ematea bidaltzean: %s

source: Your bug report has been submitted to: <%s> Bug reporting is an important part of making Free Software. Thank you for helping.
eu: Programa-erroreen berri-ematea hona bidali da: <%s> Erroreen berri-ematea oso garrantzitsua da software librea garatzeko. Eskerrik asko zure laguntzagatik.

source: Please, select the core file or running application to debug.
eu: Hautatu araztu nahi duzun nukleo-fitxategia edo exekutatzen ari den aplikazioa.

source: %s Notice that the software you are running (%s) is older than six months. You may want to consider upgrading to a newer version of %s system
eu: %s Jakin ezazu exekutatzen ari zaren softwarea (%s) sei hilabete edo zaharragoa dela. %s sistemaren eguneraketa egitea pentsatu beharko zenuke

source: Please choose a product for your bug report.
eu: Aukeratu berri-ematearen produktua.

source: Please choose a component, version, and severity level for product %s
eu: Aukeratu osagaia, bertsioa eta larritasun-maila %s produktuarentzako.

source: Please choose an application for your bug report.
eu: Aukeratu berri-ematearen aplikazioa.

source: Please choose a component, version, and severity level for application %s
eu: Aukeratu osagaia, bertsioa eta larritasun-maila %s aplikazioarentzako.

source: This Application has bug information, but Bug Buddy doesn't know about it. Please choose another application.
eu: Aplikazio honek errore-informazioa dauka, baina Bug Buddy ez daki ezer honi buruz. Aukeratu beste aplikazio bat.

source: You must specify a component for your bug report.
eu: Osagai bat adierazi behar duzu berri-ematea bidaltzeko.

source: Bug reporter name
eu: Errorearen berri-emailearen izena

source: Email Address
eu: Helbide elektronikoa

source: Email Address for submiting bug reports to GNOME Bugzilla. This address will be used for correspondence regarding the bug you are submitting. If you already have a GNOME Bugzilla account, please use it as your Email Address.
eu: Helbide elektronikoa programa-erroreak GNOME Bugzillari bidaltzeko. Helbide hau bidaltzen duzun errorearen jarraipena lantzeko erabiltzen da. GNOME Bugzillan kontu bat edukiz gero, helbide elektroniko gisa erabil ezazu.

source: File to save bug reports
eu: Fitxategia programa-erroreen berri-ematea gordetzeko

source: File where you want to save your bug report in order to submit it later.
eu: Fitxategia, bertan gordeko da errorearen berri-ematea, geroago bidaltzeko.

source: Last time Bug Buddy checked for updates
eu: Bug Buddy-k eguneraketak begiratu zituen azken aldia

source: Path in your local filesystem where sendmail or equivalent is located.
eu: Fitxategi-sistema lokaleko bide-izena, non sendmail edo baliokidea kokatuta dagoen.

source: Path to sendmail like mailer program
eu: Sendmail bezalako posta-programaren bide-izena

source: Real name of user reporting the bug.
eu: Errorearen berri-emailearen egiazko izena.

source: This is the last time (UNIX timestamp) when Bug Buddy checked for updates of Bugzilla information.
eu: Hau Bug Buddy-k begiratu zituen Bugzilla informazioko egiaztaketen azkenaldia (UNIX denbora-markan) da

source: Use sendmail for submitting bug reports to GNOME Bugzilla. Right now, this is the only supported method.
eu: Erabili sendmail GNOME Bugzillara erroreen berri-emateak bidaltzeko. Oraingoz onartzen den metodo bakarra da.

source: Use sendmail to send bug reports
eu: Erabili sendamail erroreen berri-emateak bidaltzeko
