Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: CRITICAL ERROR -- Schema installation failed. Most probably you have the GConf daemon running as root. Run "gnomemeeting-config-tool --install-schemas" as root.
ar: خطأ حرج: فشل تثبيت الإعداد المسبق. الأرجح أن خادم GConf يعمل كمستخدم جذري. نفذ "gnomemeeting_config_tool --install-schemas" كمستخدم جذري.
ca: S'ha produït un error greu -- La instal·lació dels esquemes ha fallat. És molt possible que el dimoni GConf s'estigui executant com a superusuari. Executeu "gnomem-config-tool --install-schemas" com a superusuari.
cs: Kritická chyba -- inicializace schématu selhala. Nejpravděpodobněji váš GConf démon běží jako root. Spusťte "gnomemeeting-config-tool --install-schemas" jako root.
de: KRITISCHER FEHLER ­– Installation des Schemas fehlgeschlagen. Wahrscheinlich läuft der GConf-Daemon als root. »gnomemeeting-config-tool --install-schemas« sollte als root ausgeführt werden.
el: CRITICAL ERROR -- Schema installation failed. Πιθανώς να έχετε το GConf daemon να εκτελείται ως root. Τρέξτε το "gnomemeeting-config-tool --install-schemas" ως root.
es: ERROR CRÍTICO -- La instalación del esquema ha fallado. Probablemente usted tiene el demonio GConf ejecutándose como root. Ejecute «gnomemeeting-config-tool --install-schemas» como root.
fi: KRIITTINEN VIRHE -- Skeeman asennus epäonnistui. Todennäköisimmin sinulla on GConf-palvelu käynnissä pääkäyttäjänä. Suorita "gnomemeeting-config-tool --install-schemas" pääkäyttäjänä.
it: ERRORE CRITICO -- Impossibile installare lo schema di configurazione. Molto probabilmente il demone GConf è in esecuzione come utente root. Eseguire "gnomemeeting-config-tool --install-schemas" come root.
ja: ＊致命的なエラー＊ -- スキーマのインストールに失敗しました。 おそらく GConf デーモンが root 権限で実行されていると思われます。 root 権限にて `gnomemeeting-config-tool --install-schemas` を実行して下さい。
ko: 치명적인 오류 -- 스키마 설치가 실패했습니다. 아마도 GConf 데몬이 root로 실행중일 것입니다. root로 "gnomemeeting-config-tool --install-schemas" 명령을 실행하십시오.
lt: KRITINĖ KLAIDA -- Nepavyko įdiegti schemų. Greičiausiai GConf demonas yra paleistas administatoriaus. Paleiskite "gnomemeeting-config-tool --install-schemas" būdamas administratoriumi.
nl: KRITIEKE ERROR -- Schema installatie heeft gefaald. Waarschijnlijk heeft u het GConf geheugen residente programma opgestart als root gebruiker. Start "gnomemeeting-config-tool --install-schemas" als root gebruiker.
no: KRITISK FEIL -- Installasjonen av skjema feilet. Det er mulig det er fordi du kjører GConf-nissen som root Kjør "gnomemeeting-config-tool --install-schemas" as root.
pa: ਨਾਜੁਕ ਗਲਤੀ -- ਸਕੀਮਾ ੲਿੰਸਟਾਲੇਸ਼ਨ ਅਸਫਲ ਹੋੲੀ੤ ਸੰਭਾਵੀ ਤੌਰ ਤੇ ਤੁਹਾਡਾ ਜੀ-ਕਾਨਫ ਡੈਮਨ root ਦੇ ਤੌਰ ਤੇ ਚੱਲ ਰਿਹਾ ਹੈ੤ "ਗਨੋਮ-ਮੀਟਿੰਗ-ਸੰਰਚਨਾ-ਸੰਦ --ੲਿੰਸਟਾਲ-ਸਕੀਮਾ" ਨੂੰ root ਦੇ ਤੌਰ ਤੇ ਚਲਾਓ੤
pl: BŁĄD KRYTYCZNY -- Instalacja schematu nie powiodła się. Najprawdopodobniej GConf jest uruchomiony z poziomu użytkownika root. Wywołaj "gnomemeeting-config-tool --install-schemas" z poziomu użytkownika root.
pt: ERRO CRÍTICO -- Falha na instalação de esquemas. Provavelmente tem o GConf em execução como root. Execute "gnomemeeting-config-tool --install-schemas" como root.
pt_br: ERRO CRÍTICO -- Falha na instalação de esquemas. Provavelmente o daemon GConf está executando como root. Execute "gnomemeeting-config-tool --install-schemas" como root.
ru: КРИТИЧЕСКАЯ ОШИБКА -- сбой установки Shema. Скорее всего демон GConf выполняется от root. Выполните "gnomemeeting-config-tool --install-schemas" как root.
sq: GABIM KRITIK -- Instalimi i skemës dështoi. Ka shumë mundësi që daemon GConf të jetë duke punuar si root. Ekzekuto "gnomemeeting-config-tool --install-schemas" si root.
sr@latn: KRITIČNA GREŠKA -- Instalacija šeme nije uspela. Najverovatnije imate GConf pokrenut kao administrator. Pokrenite "gnomemeeting-config-tool --install-schemas" kao administrator.
sv: ALLVARLIGT FEL -- Installation av schema misslyckades. Troligtvis har du GConf-demonen körandes som root. Kör "gnomemeeting-config-tool --install-schemas" som root.
uk: КРИТИЧНА ПОМИЛКА — збій встановлення схеми. Очевидно, служба GConf виконується від користувача root. Виконайте "gnomemeeting-config-tool --install-schemas" від користувача root.

source: Fixes problems with the GnomeMeeting settings
ar: يصلح المشاكل بإعدادات جينوم ميتنج
ca: Arregla problemes amb les preferències del GnomeMeeting
cs: Odstraní problémy s nastavením GnomeMeetingu
de: Zur Behebung von Problemen mit den GnomeMeeting-Einstellungen
el: Επιλύνει προβλήματα με τις ρυθμίσεις του GnomeMeeting
es: Resuelve problemas con la configuración de GnomeMeeting
fi: Korjaa ongelmat GnomeMeeting-asetuksissa
it: Corregge i problemi di configurazione di GnomeMeeting
ja: GnomeMeeting の設定による問題を解決するスクリプト
ko: 그놈 미팅 설정의 문제를 바로잡습니다
lt: Pataiso GnomeMeeting nustatymų problemas
nl: Repareert problemen met GnomeMeeting instellingen
no: Fikser problemer med GnomeMeeting-innstillinger
pa: ਗਨੋਮ-ਮੀਟਿੰਗ ਵਿਵਸਥਾਵ੾ ਨਾਲ ਸਮੱਸਿਅਾਵ੾ ਸਥਿਰ ਕਰੋ
pl: Usuwa problemy z ustawieniami programu GnomeMeeting
pt: Corrige problemas com as configurações GnomeMeeting
pt_br: Corrige problemas com as configurações do GnomeMeeting
ru: Исправляет проблемы в параметрах GnomeMeeting
sq: Korrigjon probleme me parametrat e GnomeMeeting
sr@latn: Popravlja probleme sa podešavanjima Gnom Sastanaka
sv: Fixar problem med GnomeMeeting-inställningarna
uk: Вирішує проблеми з параметрами GnomeMeeting

source: Changing this setting will only affect new calls
ar: تغيير هذا سوف يؤثر على المكالمات الجديدة فقط
ca: El canvi d'aquests paràmetres només afectarà les noves trucades
cs: Změna tohoto nastavení se projeví až při novém hovoru
de: Diese Änderung beeinflusst nur neue Anrufe
el: Η αλλαγή σε αυτή την ρύθμιση θα επηρεάσει μόνο τις νέες κλήσεις
es: Este cambio sólo afectará a las llamadas nuevas
fi: Tämän asetuksen muuttaminen vaikuttaa vain uusiin puheluihin
it: Questa modifica avrà effetto solo sulle prossime chiamate
ja: 設定の変更は次回から適用
ko: 이 설정을 바꾸면 새로 시작해야 적용됩니다
lt: Šis nustatymas galioja tik naujiems skambučiams
nl: Deze verandering zal pas vanaf het volgende gesprek effect hebben
no: Å endre denne innstillingen vil bare gjelde nye samtaler
pa: ੲਿਸ ਵਿਵਸਥਾ ਦੀ ਤਬਦੀਲੀ ਸਿਰਫ ਨਵੀਅ੾ ਕਾਲ੾ ਨੂੰ ਪ੍ਭਾਵਿਤ ਕਰੇਗੀ
pl: Zmiana tych ustawień będzie miała wpływ tylko na nowe połączenia
pt: Alterar esta configuração apenas afectará novas chamadas
pt_br: Alterar esta configuração afetará apenas novas chamadas
ru: Изменение этого параметра повлияет только на последующие вызовы
sq: Ndryshimi i kësaj vlere do merret parasysh në një thirrje të re
sr@latn: Menjanje ovog podešavanja će se odraziti samo na nove pozive
sv: Att ändra denna inställning kommer endast att påverka nya samtal
uk: Зміна цього параметра вплине лише на майбутні виклики

source: You have changed a setting that doesn't permit to GnomeMeeting to apply the new change to the current call. Your new setting will only take effect for the next call.
ar: لقد عدلت على إعداد لا يسمح لجينوم ميتنج بتطبيق التغيير الجديد على المكالمة الحالية. سوف يؤثر إعدادك الجديد على المكالمة التالية فقط.
ca: Heu canviat un paràmetre que no permet que el GnomeMeeting l'apliqui a la trucada en curs. El nou paràmetre tindrà efecte a partir de la següent trucada.
cs: Změnili jste nastavení, které GnomeMeeting neumožňuje aplikovat tuto změnu na aktuální hovor. Vaše nové nastavení se projeví až při dalším volání.
de: Sie haben eine Einstellung verändert, die nicht für die aktuelle Verbindung verändert werden kann. Die neue Einstellung wird erst bei der nächsten Verbindung wirksam.
el: Έχετε αλλάξει μια ρύθμιση που δεν επιτρέπει στο GnomeMeeting να εφαρμόσει τη νέα αλλαγή στην τρέχουσα κλήση. Η νέα σας ρύθμιση θα εφαρμοστεί στην επόμενη κλήση.
es: Usted ha modificado un valor que no permite que GnomeMeeting lo aplique a la llamada actual. Su valor nuevo sólo entrará en efecto a partir de la próxima llamada.
fi: Olet muuttanut asetusta, joka ei salli GnomeMeetingin soveltaa uusia muutoksia nykyiseen puheluun. Uudet asetukset tulevat voimaan seuraavassa puhelussa.
it: È stata modificata una impostazione che non può essere applicata alla chiamata in corso. GnomeMeeting applicherà il nuovo valore a partire dalla chiamata successiva.
ja: ここで変更した設定は、現在の呼び出しに対する新しい設定として適用することができません。新しい設定は次の呼び出しに対してのみ有効になります。
ko: 그놈 미팅의 현재 호출에서 적용할 수 없는 설정 사항을 바꿨습니다. 새로운 설정 사항은 다음 호출에서 적용됩니다.
lt: Jūs pakeitėte nustatymą, kurio GnomeMeeting negali pritaikyti dabar esančiam pokalbiui. Šis nustatymas įsigalios tik nuo kito skambučio.
nl: U hebt een instelling gewijzigd die GnomeMeeting niet op uw huidige gesprek kan toepassen. Deze nieuwe instelling zal pas van kracht worden bij het volgende gesprek.
no: Du har valgt en innstilling som ikke lar GnomeMeeting utføre de nye endringene til gjeldende samtaler. Denye innstillingene vil bare gjelde for nye samtaler.
pa: ਤੁਸੀ ੲਿੱਕ ਵਿਵਸਥਾ ਤਬਦੀਲ ਕੀਤੀ ਹੈ ਜਿਹੜੀ ਗਨੋਮ-ਮੀਟਿੰਗ ਨੂੰ ਵਰਤਮਾਨ ਕਾਲ ੳੁੱਪਰ ਨਵੀ ਤਬਦੀਲੀ ਲਾਗੂ ਨਹੀ ਦਿੰਦੀ੤ਤੁਹਾਡੀ ਨਵੀ ਸਤਰ ਸਿਰਫ ਅਗਲੀ ਕਾਲ ੳੁੱਪਰ ਪ੍ਭਾਵ ਪਾੲੇਗੀ੤
pl: Zmieniono ustawienie, które nie może zostać wprowadzone podczas bieżącego połączenia. Nowe ustawienie odniesie skutek przy następnym połączeniu.
pt: Alterou uma definição que não permite que o GnomeMeeting aplique a alteração à chamada actual. A sua nova definição apenas tomará efeito na próxima chamada.
pt_br: Você alterou uma configuração que não pode ser aplicada à chamada atual. Sua nova configuração somente terá efeito a partir da próxima chamada.
ru: Вы изменили параметр, который не может быть применен к текущему вызову. Новые параметры вступят в силу только для следующего вызова.
sq: Ndryshove një vlerë që nuk i lejon GnomeMeeting të aplikojë ndryshimin e ri gjatë thirrjes së tanishme. Preferenca jote e re do merret parasysh thirrjen tjetër.
sr@latn: Promenuli ste podešavanje koje ne dozvoljava Gnom Sastanaku da primeni novu promenu na trenutni poziv. Vaše novo podešavanje će imati efekat pri sledećem pozivu.
sv: Du har ändrat en inställning som inte tillåter GnomeMeeting att tillämpa den nya ändringen på det nuvarande samtalet. Din nya inställning kommer endast att börja gälla för nästa samtal.
uk: Ви змінити параметр, який не може бути застосований до поточного виклику. Нові параметри наберуть силу лише для наступного виклику.

source: H.245 Tunneling disabled
ar: تم تعطيل H.245 Tunnelling
ca: S'ha inhabilitat la tunelització H.245
cs: Tunelování H.245 zakázáno
de: H.245-Tunnel deaktiviert
el: H.245 Tunneling απενεργοποιημένο
es: Túnel H.245 desactivado
fi: H.245-tunnelointi poissa käytöstä
it: Tunnelling H.245 disabilitato
ja: H.245 トンネリングは無効
ko: H.245 터널링 사용 안 함
lt: H.245 Tuneliai nenaudojami
nl: H.245-tunnel uitgeschakeld
no: H.245-tunnellering deaktivert
pa: H.245 ਟੱਨਲਿੰਗ ਅਯੋਗ ਕੀਤੀ
pl: Tunelowanie H.245 wyłączone
pt: Tunnelling H.245 desactivo
pt_br: Tunelamento H.245 desativado
ru: Туннелирование H.245 отключено
sq: Tunneling H.245 nuk është i aktivizuar
sr@latn: H.245 tunel isključen
sv: H.245-tunnling inaktiverad
uk: Тунелювання H.245 вимкнено

source: H.245 Tunneling enabled
ar: تم تمكين H.245 Tunnelling
ca: S'ha habilitat la tunelització H.245
cs: Tunelování H.245 povoleno
de: H.245-Tunnel aktiviert
el: H.245 Tunneling ενεργοποιημένο
es: Túnel H.245 activado
fi: H.245-tunnelointi käytössä
it: Tunnelling H.245 abilitato
ja: H.245 トンネリングは有効
ko: H.245 터널링 사용
lt: H.245 tuneliai įjungti
nl: H.245-tunnel ingeschakeld
no: H.245-tunnellering aktivert
pa: H.245 ਟੱਨਲਿੰਗ ਯੋਗ ਕੀਤੀ
pl: Tunelowanie H.245 włączone
pt: Tunnelling H.245 activo
pt_br: Tunelamento H.245 ativado
ru: Туннелирование H.245 включено
sq: Tunneling H.245 i aktivizuar
sr@latn: H.245 tunel uključen
sv: H.245-tunnling aktiverad
uk: Тунелювання H.245 ввімкнено

source: Early H.245 disabled
ar: تم تعطيل H.245 المبكّر
ca: S'ha inhabilitat la tunelització H.245 a l'inici
cs: Časné H.245 zakázáno
de: Frühzeitige Verwendung von H.245 deaktiviert
el: Early H.245 απενεργοποιημένο
es: Túnel H.245 antiguo desactivado
fi: Aikainen H.245 poissa käytöstä
it: H.245 con avvio rapido disabilitato
ja: 初期の H.245 トンネリングは無効
ko: 초기 H.245 사용 안 함
lt: Ankstyvas H.245 atjungtas
nl: Vroegtijdige H.245-tunnel uitgeschakeld
no: Tidlig H.245 deaktivert
pa: ਪਹਿਲੀ H.245 ਅਯੋਗ ਕੀਤੀ
pl: Tunelowanie wczesnego H.245 wyłączone
pt: H.245 inicial desactivo
pt_br: H.245 cedo desativado
ru: Раннее туннелирование H.245 отключено
sq: H.245 i hershëm nuk është i aktivizuar
sr@latn: Rani H.245 isključen
sv: Tidig H.245 inaktiverad
uk: Раннє тунелювання H.245 вимкнено

source: Early H.245 enabled
ar: تم تمكين H.245 المبكّر
ca: S'ha habilitat la tunelització H.245 a l'inici
cs: Časné H.245 povoleno
de: Frühzeitige Verwendung von H.245 aktiviert
el: Early H.245 ενεργοποιημένο
es: Túnel H.245 antiguo activado
fi: Aikainen H.245 käytössä
it: H.245 con avvio rapido abilitato
ja: 初期の H.245 トンネリングは有効
ko: 초기 H.245 터널링 사용
lt: Ankstyvas H.245 įjungtas
nl: Vroegtijdige H.245-tunnel ingeschakeld
no: Tidlig H.245 aktivert
pa: ਪਹਿਲੀ H.245 ਯੋਗ ਕੀਤੀ
pl: Tunelowanie wczesnego H.245 włączone
pt: H.245 inicial activo
pt_br: H.245 cedo ativado
ru: Раннее туннелирование H.245 включено
sq: H.245 i hershëm i aktivizuar
sr@latn: Rani H.245 uključen
sv: Tidig H.245 aktiverad
uk: Раннє тунелювання H.245 ввімкнено

source: Fast Start disabled
ar: تم تعطيل البدء السريع
ca: S'ha inhabilitat l'arrencada ràpida
cs: Rychlý start zakázán
de: Schnelles Starten deaktiviert
el: Απενεργοποίηση γρήγορης εκκίνησης
es: Inicio rápido desactivado
fi: Nopea käynnistys poissa käytöstä
it: Avvio veloce disabilitato
ja: 高速起動は無効
ko: 빠른 시작 사용하지 않음
lt: Greitas Paleidimas atjungtas
nl: Snelstart uitgeschakeld
no: Rask start deaktivert
pa: ਤੇਜ ਸ਼ੁਰੂਅਾਤ ਅਯੋਗ ਕੀਤੀ
pl: Szybkie uruchamianie wyłączone
pt: Arranque Rápido desactivo
pt_br: Início rápido desativado
ru: Быстрый запуск отключен
sq: Nisje e Shpejtë nuk është aktivizuar
sr@latn: Brzi start isključen
sv: Snabbstart inaktiverad
uk: Швидкий запуск вимкнено

source: Fast Start enabled
ar: تم تمكين البدء السريع
ca: S'ha habilitat l'arrencada ràpida
cs: Rychlý start povolen
de: Schnelles Starten aktiviert
el: Ενεργοποίηση γρήγορης εκκίνησης
es: Inicio rápido activado
fi: Nopea käynnistys käytössä
it: Avvio veloce abilitato
ja: 高速起動は有効
ko: 빠른 시작 사용
lt: Greitas Paleidimas įjungtas
nl: Snelstart ingeschakeld
no: Hurtigstart aktivert
pa: ਤੇਜ ਸ਼ੁਰੂਅਾਤ ਯੋਗ ਕੀਤੀ
pl: Szybkie uruchamianie włączone
pt: Arranque Rápido activo
pt_br: Início rápido ativado
ru: Быстрый запуск включен
sq: Nisje e Shpejtë e aktivizuar
sr@latn: Brzi start uključen
sv: Snabbstart aktiverad
uk: Швидкий запуск увімкнено

source: No gateway or proxy specified
ar: لم يتم تحديد بوّابة أو بروكسي
ca: No s'ha especificat cap pasarel·la o servidor intermediari
cs: Neurčena brána nebo proxy
de: Kein Gateway oder Proxy angegeben
el: Δεν έχει ορισθεί διαμεσολαβητής ή gateway
es: No se especificó pasarela o proxy
fi: Yhdyskäytävää tai välipalvelinta ei ole annettu
it: Nessun gateway o proxy specificato
ja: ゲートウェイまたはプロキシが指定されていません
ko: 게이트웨이 혹은 프록시가 지정되지 않았습니다
lt: Nėra nurodyto šliužo ar tarpinės stoties
nl: Geen gateway of proxy opgegeven
no: Ingen ruter eller mellomtjener er oppgitt
pa: ਕੋੲੀ ਗੇਟ-ਵੇ ਜ੾ ਨਕਲੀ ਨਹੀ ਦਰਸਾੲਿਅਾ
pl: Nie podano bramki lub pośrednika
pt: Nenhuma gateway ou proxy especificada
pt_br: Não existe gateway ou proxy especificado
ru: Шлюз или прокси не указан
sq: Nuk është përcaktuar asnjë gateway apo proxy
sr@latn: Nije naveden izlaz ili posrednik
sv: Ingen gateway eller proxyserver angiven
uk: Шлюз або проксі не вказано

source: You need to specify a host to use as gateway or proxy.
ar: عليك أن تحدد مضيفاً لاستخدامه كبوّابة أو بروكسي.
ca: Heu d'indicar un ordinador per fer servir com a pasarel·la o servidor intermediari.
cs: Musíte určit počítač, který používat jako bránu nebo proxy.
de: Sie müssen einen Rechner angeben, der als Gateway oder Proxy verwendet wird.
el: Θα πρέπει να καθορίσετε ένα σύστημα για να χρησιμοποιηθεί ως gateway ή διαμεσολαβητής.
es: Necesita especificar un host para usarlo como pasarela o proxy.
fi: Kone, jota käytetään yhdyskäytävänä tai välipalvelimena, täytyy antaa.
it: È necessario inserire un host da usare come proxy o gateway.
ja: ゲートウェイまたはプロキシとして使用するホストを指定して下さい。
ko: 게이트웨이 혹은 프록시로 사용할 호스트를 지정해야 합니다.
lt: Jums reikia nurodyti hostą, naudojamą kaip šliuzą arba tarpinę stotį.
nl: U dient een computer specificeren die als gateway of proxy gebruikt kan worden.
no: Du må oppgi en vert som skal brukes som ruter eller proxy.
pa: ਤੁਹਾਨੂੰ ੲਿੱਕ ਮੇਜ਼ਬਾਨ ਨੂੰ ਗੇਟ-ਵੇ ਜ੾ ਨਕਲੀ ਤੌਰ ਤੇ ਵਰਤਣ ਲੲੀ ਦਰਸਾੳੁਣਾ ਜਰੂਰੀ ਹੈ੤
pl: Należy podać komputer który będzie bramką lub pośrednikiem.
pt: Tem de especificar uma máquina a utilizar como gateway ou proxy.
pt_br: Deve ser especificado uma máquina para usar como gateway ou proxy.
ru: Необходимо указать узел для использования в качестве шлюза или прокси.
sq: Duhet të përcaktosh një host për ta përdorur si gateway apo proxy.
sr@latn: Morate navesti računar koji koristite za posrednika ili izlaz.
sv: Du måste ange en värd att använda som gateway eller proxyserver.
uk: Необхідно вказати машину для використання у якості шлюзу чи проксі.

source: Disabled silence detection
ar: عُطّل التحقق من الصمت
ca: S'ha inhabilitat la detecció de silenci
cs: Zakázána detekce ticha
de: Sprechpausenerkennung abgeschaltet
el: Απενεργοποίηση εντοπισμού σιωπής
es: Detección de silencios desactivada
fi: Älä käytä hiljaisuudentunnistusta
it: Rilevamento dei silenzi disabilitato
ja: サイレンス検出は無効
ko: 무음 구간 제거를 사용하지 않음
lt: Atjungtas tylos atpažinimas
nl: Stiltedetectie uitgeschakeld
no: Stillhetsdeteksjon deaktivert
pa: ਅਯੋਗ ਕੀਤੀ ਸ਼੾ਤ ਖੋਜ
pl: Wyłączone wykrywanie ciszy
pt: Detecção de silencio desactiva
pt_br: Detecção de silêncio desativada
ru: Отключено обнаружение молчания
sq: Zbulimi i heshtjes nuk është i aktivizuar
sr@latn: Isključi pronalaženje tišine
sv: Inaktiverade tystnadsdetektering
uk: Вимкнуто виявлення мовчання

source: Enabled silence detection
ar: مُكّن التحقق من الصمت
ca: S'ha habilitat la detecció de silenci
cs: Povolena detekci ticha
de: Sprechpausenerkennung eingeschaltet
el: Ενεργοποίηση εντοπισμού σιωπής
es: Activar detección de silencios
fi: Käytä hiljaisuudentunnistusta
it: Rilevamento dei silenzi abilitato
ja: サイレンス検出は有効
ko: 무음 구간 제거
lt: Įjungtas tylos atpažinimas
nl: Stiltedetectie ingeschakeld
no: Aktiver stillhetsdeteksjon
pa: ਯੋਗ ਕੀਤੀ ਸ਼੾ਤ ਖੋਜ
pl: Włączone wykrywanie ciszy
pt: Detecção de silêncio activa
pt_br: Detecção de silêncio ativada
ru: Включено обнаружение молчания
sq: Zbulimi i heshtjes i aktivizuar
sr@latn: Uključi pronalaženje tišine
sv: Aktiverade tystnadsdetektering
uk: Увімкнено виявлення мовчання

source: Forward URL not specified
ar: عنوان URL التحويل غير محدّد
ca: No s'ha especificat cap URL on desviar
cs: URL přesměrování neurčeno!
de: URL für Weiterleitung nicht angegeben
el: Το URL προώθησης δεν καθορίστηκε
es: URL de desvío no especificada
fi: Ohjaus-URL:ia ei määritelty
it: L'URL a cui inoltrare non è stata specificata
ja: フォワードする URL が指定されていません
ko: 전달 URL이 지정되지 않았습니다
lt: Nenurodytas permetimo adresas
nl: Doorstuur-URL is niet opgegeven
no: URL for viderekobling ikke oppgitt
pa: ਅਗਲਾ URL ਨਹੀ ਦਰਸਾੲਿਅਾ
pl: Nie podano adresu URL przekazania
pt: URL de reencaminhamento não especificado
pt_br: Não foi especificada uma URL de encaminhamento
ru: URL для переадресации не указан
sq: Nuk është përcaktuar asnjë URL transferimi
sr@latn: Nije navedena adresa za preusmeravanje
sv: Vidarebefordrans-URL inte angiven
uk: URL для переадресації не вказано

source: You need to specify an URL where to forward calls in the call forwarding section of the preferences! Disabling forwarding.
ar: عليك أن تحدد مضيفاً تحوّل المكالمات إليه في قسم التحويل في التفضيلات! جاري تعطيل التحويل.
ca: Cal que indiqueu una URL on desviar les trucades en la secció desviació de trucades de les preferències. S'ha inhabilitat la desviació de trucades.
cs: Musíte určit URL, kam přesměrovávat hovory, v oddílu přesměrování hovorů v nastavení! Zakazuji přesměrování.
de: Es muss eine URL für die Weiterleitung angegeben werden, bitte tragen Sie diese in den Einstellungen unter »Weiterleitung« ein. Weiterleitung wird deaktiviert.
el: Πρέπει να καθορίσετε ένα URL όπου να γίνεται η προώθηση κλήσεων στην ενότητα προώθησης κλήσεων των προτιμήσεων! Απεργοποιείται η προώθηση.
es: Debe especificar una URL a donde desviar las llamadas en la sección de desvío de llamadas en las preferencias. Desactivando el desvío.
fi: Asetusten puhelunohjausosassa täytyy määrittää URL, jonne puhelut ohjataan! Poistetaan puhelunohjaus käytöstä.
it: È necessario indicare l'URL a cui inoltrare le chiamate nella sezione "Inoltro delle chiamate" delle preferenze! Inoltro delle chiamate disabilitato.
ja: 設定ダイアログの呼び出しの転送セクションで、転送先の URL を指定して下さい！ 転送を無効にします。
ko: 호출을 전달할 URL을 기본 설정의 호출 전달 부분에서 지정해야 합니다! 전달을 하지 않습니다.
lt: Jūs turite programos skambučių permetimo nustatymuose nurodyti kompiuterį, į kurį reikia permesti skambučius! Skambučių permetimas atjungtas.
nl: U dient, in de oproep doorsturen sectie van de voorkeuren, een URL te specificeren waar gesprekken naar doorgestuurd worden moeten worden! Doorsturen wordt uitgeschakeld.
no: Du må oppgi en URL for viderekobling av samtaler i samtaleviderekoblingsdelen av innstillingene! Viderekopling slått av.
pa: ਤੁਹਾਨੂੰ ੲਿੱਕ URL ਦਰਸਾੳੁਣਾ ਪਵੇਗਾ ਜਿੱਥੇ ਪਸੰਦ੾ ਦੇ ਕਾਲ ਅਗ੾ਹ ਬਲਾਕ ਵਿੱਚ ਅਗ੾ਹ ਕਾਲ੾ ਭੇਜਣੀਅ੾ ਹਨ! ਅਗ੾ਹ ਨੂੰ ਅਯੋਗ ਕਰਕੇ੤
pl: Należy podać adres URL w ustawieniach w sekcji przekazywanie wywołań, gdzie zostaną przekierowane wywołania! Wyłączono przekierowanie.
pt: Tem de especificar na secção de reencaminhamento de chamadas da secção de preferências um URL para onde reencaminhar as chamadas! A desactivar o reencaminhamento.
pt_br: Deve ser especificada uma URL para onde encaminhar as chamadas na seção de encaminhamento de chamadas nas preferências! Desativando o encaminhamento.
ru: Необходимо указать URL для переадресации вызовов в разделе переадресации меню настройки! Переадресация запрещена.
sq: Duhet të përcaktosh një URL ku të transferosh thirrjet në seksionin e duhur të preferimeve! Duke çaktivizuar transferimin.
sr@latn: Morate navesti adresu na koju da preusmeravam pozive u odeljku postavki za preusmeravanje poziva! Isključuje preusmeravanje.
sv: Du måste ange en URL att vidarebefordra samtalen till i samtalsvidarebefordransdelen i inställningarna! Inaktiverar vidarebefordran.
uk: Необхідно вказати URL для переадресації викликів в розділі переадресації меню настройки! Переадресацію заборонено.
