Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: The way to react to incoming calls: 0 displays a popup, 1 automatically answers the call, 2 automatically rejects the call and 3 forwards the call to the given URL, if any
ar: طريقة ردّ الفعل على المكالمات الواردة: 0 تظهر نافذة منبثقة، 1 تردّ على الاتصال مباشرة، 2 ترفض الاتصال مباشرة و3 تحوّل الاتصال مباشرة إلى عنوان URL المحدد، إن كان ممكّناً
ca: La manera d'actuar en trucades entrants: 0 mostra una finestra emergent, 1 accepta la trucada automàticament, 2 descarta la trucada automàticament, i 3 desvia la trucada a la URL indicada
cs: Způsob, jak reagovat na příchozí hovory: 0 zobrazuje vyskakovací okno, 1 automaticky odpoví na hovor, 2 automaticky odmítne hovor a 3 přesměruje hovor na dané URL
de: Mögliche Reaktionen auf einen eingehenden Anruf: 0 öffnet ein Popup-Fenster, 1 nimmt den Anruf automatisch entgegen, 2 lehnt den Anruf automatisch ab und 3 leitet den Anruf weiter, wenn eine URL angegeben wurde
el: Ο τρόπος αντίδρασης σε εισερχόμενες κλήσεις: 0 εμφανίζει ένα αναδυόμενο, 1 απαντάαυτόματα την κλήση, 2 απορρίπτει αυτόματα την κλήσηand 3 προωθεί την κλήση στοκαθορισμένο URL, αν υπάρχει
es: La forma de responder a las llamadas entrantes: 0 muestra una ventana emergente, 1 contesta automáticamente la llamada, 2 rechaza automáticamente la llamada y 3 la reenvía a un URL dado, si existe
fi: Tavat reagoida tuleviin puheluihin: 0 näyttää ponnahdusikkunan, 1 vastaa automaattisesti puheluun, 2 hylkää puhelu automaattisesti ja 3 ohjaa puhelut annettuun URL-osoitteeseen
it: Come reagire alle chiamate in arrivo: 0 visualizzare una finestra di avviso, 1 rispondere automaticamente, 2 rifiutare automaticamente e 3 inoltrare all'URL indicato
ja: 着信に応答する方法 (0: ポップアップ表示、1: 自動応答、2: 自動応答拒否、3: 指定した URL へ転送) です。
ko: 호출이 들어왔을 때 반응하는 방법: 0은 팝업을 표시, 1은 자동으로 호출에 응답, 2는 자동으로 호출 거부, 그리고 3은 호출을 주어진 URL로 전달합니다
lt: Kaip reaguoti į sulauktus skambučius: 0 rodyti užklausimo langą, 1 automatiškai atsakyti, 2 automatiškai atmesti skambutį ar 3 permesti skambutį nurodytu adresu, jei toks yra
nl: De manier waarop gereageerd wordt op binnenkomende oproepen: 0 een pop-up weergeven, 1 automatisch de oproep beantwoord, 2 auomatisch de oproepweigeren en 3 de oproep doorsturen naar de opgegeven URL, als die er is
no: Måte å reagere ved innkommende anrop: 0 viser en dialog med valg, 1 automatisk godtaking av samtaler, 2 automatisk nekting av samtaler og 3 videresender samtalen til en URL
pa: ਅਾ ਰਹੀਅ੾ ਕਾਲ੾ ਦਾ ਜਵਾਬ ਦੇਣ ਦਾ ਢੰਗ: 0 ਪਾਪ-ਅੱਪ ਵਿਖਾੳੁਦੀ ਹੈ, 1 ਅਾਪਣੇ-ਅਾਪ ਕਾਲ ਦਾ ਜਵਾਬ ਦਿੰਦਾ ਹੈ, 2 ਅਾਪਣੇ-ਅਾਪ ਕਾਲ ਰੱਦ ਕਰਦਾ ਹੈ ਅਤੇ 3 ਦਰਸਾੲੇ ਹੋੲੇ URL ਨੂੰ ਕਾਲ ਜੇ ਕੋੲੀ ਹੋਵੇ ਅਗ੾ਹ ਭੇਜਦਾ ਹੈ
pl: Sposób reakcji na połączenie przychodzące: 0 wyświetlenie okna, 1 automatyczna odpowiedź, 2 automatyczne odrzucanie połączeń, 3 przekazanie połączenia na podany adres URL, jeżeli istnieje
pt: A forma como reagir a chamadas a receber: 0 apresenta um popup, 1 atende automaticamente a chamada, 2 rejeita automaticamente a chamada e 3 reencaminha a chamada para o URL indicado, se algum
pt_br: A maneira de reagir a chamadas recebidas: 0 exibe uma janela, 1 atende a chamada automaticamente, 2 rejeita a chamada automaticamente e 3 encaminha a chamada para a URL dada, se houver
ru: Реакция на входящие вызовы: 0 - вывести выпадающее окно, 1 - автоматически ответить на вызов, 2 - автоматически отвергнуть вызов, 3 - переадресовать вызов на URL, если такой указан
sq: Mënyra e veprimit për thirrjet që vijnë: 0 shfaq një dritare të jashtme, 1 përgjigjet automatikisht, 2 refuzon automatikisht thirrjen, 3 transferon thirrjen tek URL e dhëne, nëse kjo e fundit ekziston
sr@latn: Način reagovanja na primljene pozive: 0 prikazuje iskačući prozor, 1 automatski odgovara na poziv, 2 automatski odbija poziv i 3 preusmerava poziv na adresu (ukoliko je data)
sv: Sättet att reagera på inkommande samtal: 0 visar ett popupfönster, 1 besvarar samtalet automatiskt, 2 avvisar samtalet automatiskt och 3 vidarebefordrar samtalet till den angivna URL:en, om en sådan finns
uk: Реакція на вхідні виклики: 0 - вивести контекстне меню, 1 - автоматично відповісти на виклик, 2 - автоматично відкинути виклик, 3 - переадресувати виклик на URL, якщо він вказаний

source: The zoom value
ar: قيمة التحجيم
ca: El valor del zoom
cs: Hodnota zvětšení
de: Der Vergrößerungsfaktor
el: Η τιμή εστίασης
es: El valor de la ampliación
fi: Suurennuskerroin
it: Livello di ingrandimento
ja: ズーム率
ko: 확대/축소 값
lt: Mastelis
nl: De zoomwaarde
no: Forstørringsverdi
pa: ਜ਼ੂਮ ਕੀਮਤ
pl: Współczynnik powiększenia
pt: O valor de zoom
pt_br: O valor da ampliação
ru: Кратность увеличения
sq: Vlera e zoom-it
sr@latn: Vrednost zuma
sv: Zoomvärdet
uk: Кратність збільшення

source: The zoom value to apply to images displayed in the main GUI (can be 0.50, 1.00, or 2.00)
ar: قيمة التحجيم لتطبيقها على الصور المعروضة في واجهة المستخدم الرئيسية (يمكن أن تكون 0.50 أو 1.00، أو 2.00)
ca: El valor del zoom que s'aplicarà per a imatges mostrades a la interfície principal (pot ser 0.50, 1.00 o 2.00)
cs: Hodnota zvětšení aplikovaná na obrázky zobrazované v hlavním GUI (může být 0,50, 1,00 nebo 2,00)
de: Der Vergößerungsfaktor, der für Bilder im Hauptfenster gelten soll (Mögliche Werte sind 0.50, 1.00 oder 2.00)
el: Η τιμή εστίασης για εφαρμογή σε εικόνες που εμφανίζονται στο τοπικό GUI (μπορεί να είναι 0.50, 1.00, ή 2.00)
es: El valor de la ampliación usado para las imágenes mostradas en el IGU principal(puede ser 0.50, 1.00 ó 2.00)
fi: Pääikkunassa näytettävissä kuvissa käytettävä suurennuskerroin (voi olla 0.50, 1.00 tai 2.00)
it: Ingrandimento da applicare alle immagini nella finstra principale (può essere 0.50, 1.00, o 2.00)
ja: メイン GUI の中に表示される映像に適用されるズーム率です (指定可能な値は、0.50、1.00、または 2.00 のみ)。
ko: 주 GUI에 보여줄 이미지에 적용할 확대/축소 값 (0.50, 1.00, 2.00 가능)
lt: Mastelis naudojamas išvedant piešinius pagrindiniame lange (gali būti 0.50, 1.00 arba 2.00)
nl: De zoomwaarde die gebruikt dient te worden om beelden in het hoofdscherm weer te geven (kan 0.50, 1.00 of 2.00 zijn)
no: Forstørringsverdi som skal brukes på bilder som vises i hovedvinduet (kan være 0.50, 1.00 eller 2.00)
pa: ਮੁੱਖ GUI ਵਿੱਚ ਵਿਖਾੲੇ ਪ੍ਤੀਬਿੰਬ੾ ੳੁੱਪਰ ਲਾਗੂ ਕਰਨ ਲੲੀ ਜ਼ੂਮ ਕੀਮਤ (0.50, 1.00, ਜ੾2.00 ਹੋ ਸਕਦੀ ਹੈ)
pl: Współczynnik powiększenia obrazów wyświetlanych w głównym oknie (może być 0.50, 1.00 lub 2.00)
pt: O valor de zoom a utilizar nas imagens apresentadas no interface principal (pode ser 0.50, 1.00 ou 2.00)
pt_br: O valor da ampliação a ser usado nas imagens exibidas na janela principal (pode ser 0.50, 1.00 ou 2.00)
ru: Кратность увеличения, применяемого к изображениям в основном интерфейсе (может быть 0.50, 1.00 или 2.00)
sq: Vlera e zoom-it që duhet zgjedhur për imazhit e shfaqura në dritaren kryesore (mund të jetë 0.50, 1.00, ose 2.00)
sr@latn: Veličina zuma koji će se primeniti na prikazane slike u glavnom GUI (može biti 0.50, 1.00 ili 2.00)
sv: Zoomvärdet som ska tillämpas på bilderna som visas i huvudanvändargränssnittet (kan vara 0,50, 1,00 eller 2,00)
uk: Кратність збільшення зображень в основному інтерфейсі (може бути 0.50, 1.00 чи 2.00)

source: This enables H.245 Tunnelling mode. In H.245 Tunnelling mode H.245 messages are encapsulated into the the H.225 channel (port 1720). This saves one TCP connection during calls. H.245 Tunnelling was introduced in H.323v2 and Netmeeting does not support it. Using both Fast Start and H.245 Tunnelling can crash some versions of Netmeeting.
ar: يمكن هذا وضع H.245 Tunnelling. في هذا الوضع يتم تضمين الرسائل في قناة H.225 (المنفذ 1720). يبقي هذا اتصال TCP واحد خلال المكالمات. قدمت تقنية H.245 Tunnelling في H323v2 ولا يدعم جينوم ميتنج هذه التقنية. استخدام البدء السريع مع H.245 Tunnelling قد يحطم بعد إصدارات جينوم ميتنج.
ca: Això habilitarà la tunelització H.245. En aquest mode, els missatges estaran encapsulats en el canal H.225 (port 1720). Això permet estalviar un port TCP durant les trucades. La tunelització H.245 es va introduir en la versió 2 del protocol H.323, i el Netmeeting no ho implementa. Utilitzar l'arrencada ràpida i la tunelització H.245 al mateix temps, pot fer penjar algunes versions del Netmeeting.
cs: Toto povolí H.245 tunelovací mód. V tomto módu jsou zprávy zapouzdřeny do H.225 kanálu (port 1720). Toto ušetří během hovoru jedno TCP spojení. H.245 tunelování bylo představeno v H.323v2 a Netmeeting ho nepodporuje. Používání rychlého startu a H.245 tunelování může způsobit pád některých verzí aplikace Netmeeting.
de: Hiermit wird der H.245-Tunnelmodus aktiviert. Im H.245-Tunnelmodus werden H.245-Nachrichten im H.225-Kanal (Port 1720) eingekapselt. Dadurch wird während eins Anrufes eine TCP-Verbindung weniger benötigt. H.245-Tunnel wurden mit H.323v2 eingeführt, Netmeeting unterstützt diese nicht. Die Benutzung des Schnellstartmodus zusammen mit H.245-Tunneln kann einige Versionen von Netmeeting zum Abstürzen bringen.
el: Αυτό ενεργοποιεί την λειτουργία H.245 Tunnelling. Στο H.245 Tunnelling τα H.245 μηνύματα ενσωματώνονται στο κανάλι H.225 (θύρα 1720). Αυτό αποθηκεύει μια σύνδεση TCP κατά την διάρκεια των κλήσεων. Το H.245 Tunnelling εισήχθηκε στο H.323v2 και δεν το υποστηρίζει το Netmeeting.Αν χρησιμοποιήσετε και την Γρήγορη Εκκίνηση και το H.245 Tunnelling είναι πιθανόν να κολλήσουν κάποιες εκδόσεις του Netmeeting.
es: Esto activa el modo H.245 Tunneling. En este modo los mensajes H.245 son encapsulados en el canal H.225 (puerto 1720). Esto permite ahorrar un puerto TCP durante las llamadas. El Tunneling H.245 fue introducido en H.323v2 y Netmeeting no lo soporta. El uso a la vez de «Inicio rápido» y H.245 Tunneling puede colgar distintas versiones de Netmeeting
fi: Tämä ottaa käyttöön H.245-tunnelointitilan. H.245-tunnelointitilassa H.245-viestit kapseloidaan H.225-kanavaan (portissa 1720). Tämä säästää yhden TCP-yhteyden puhelun aikana. H.245-tunnelointi otettiin käyttöön H.323v2:ssa ja Netmeeting ei tue sitä. Jotkut Netmeetingin versiot voivat kaatua käytettäessä sekä Nopeaa käynnistystä sekä H.245-tunnelointia.
it: Abilita il tunneling H.245. In questa modalità i messaggi sono incapsulati in un canale H.225 (porta 1720). Questo consente di risparmiare una connessione TCP durante le chiamate. Il tunneling H.245 è stato introdotto con la versione 2 di H.323 e NetMeeting non lo supporta. Usando contemporaneamente l'avvio rapido e il tunneling H.245 è possibile che alcune versioni di Netmeeting vadano in crash.
ja: これは H.245 トンネリング・モードを有効にします。H.245 トンネリング・モードの H.245 メッセージは、H.225 チャンネル (ポート番号 1720) の中にカプセル化されます。これは一個の TCP 呼び出し接続を保存します。H.245 トンネリングは H.323v2 の中で規格化されており、Netmeeting ではサポートされていません。高速起動と H.245 トンネリングの併用はいくつかの Netmeeting のバージョンでクラッシュします。
ko: H.245 터널링 모드를 사용합니다. H.245 터널링 모드에서는 H.245 메세지가 H.255 채널(포트 1720)을 통해 전달됩니다. 이렇게 하면 호출할 때 TCP 연결 하나를 절약할 수 있습니다. H.245 터널링은 H.323v2에서 제안되었고 넷미팅은 이를 지원하지 않습니다. "빠른 시작"과 H.245 터널링을 동시에 사용할 경우 넷미팅의 일부 버전이 비정상 종료할 수 있습니다.
lt: Čia įjungiamas H.245 tunelių režimas. Naudojant H.245 tunelius H.245 pranešimai yra patalpinami H.225 kanale (1720 prievadas). Taip sumažinamas TCP jungčių skaičius vykdant skambučius. H.245 tuneliai buvo įvesti H.323v2 specifikacijoje ir NetMeeting jų nepalaiko. Įjungti greito starto ir H.245 tunelių režimai gali sutrikdyti dalies NetMeeting versijų darbą.
nl: Dit schakelt de H.245-tunnel modus in. In H.245-tunnel modus worden H.245-berichten verpakt in het H.225-kanaal (poort 1720). Hierdoor wordt één TCP-verbinding tijdens oproepen gespaard. H.245-tunnels zijn mogelijk vanaf H.323v2, maar Netmeeting ondersteunt dit niet. Bij gebruik van snelstart en H.245-tunnelmodus kunnen sommige versies van Netmeeting crashen.
no: Dette aktiverer H.245-tunnelleringsmodus. For H.245-tunnellering blir H.245-meldinger pakket inn i H.225-kanalen (port 1720). Dette sparer en TCP-tilkopling under samtaler. H.245-tunnellering ble introdusert i H.323v2 og Netmeeting støtter det ikke. Bruk av både hurtigstart og H.245-tunnellering kan krasje noen versjoner av Netmeeting.
pa: ੲਿਹ H.245 ਟੱਨਲਿੰਗ ਰੂਪ ਨੂੰ ਅਯੋਗ ਕਰਦਾ ਹੈ੤ H.245 ਰੂਪ ਵਿੱਚ H.245 ਸੁਨੇਹੇ H.225 ਚੈਨਲ (ਰਸਤਾ 1720) ਵਿੱਚ ਵੰਡੇ ਜ੾ਦੇ ਹਨ੤ ੲਿਹ ਕਾਲ੾ ਦੌਰਾਨ ੲਿੱਕ TCP ਸੰਬੰਧ ਸੰਭਾਲਦਾ ਹੈ੤ H.245 ਟੱਨਲਿੰਗ H.323v2 ਵਿਚ ਪ੍ਭਾਸ਼ਿਤ ਕੀਤੀ ਹੈ ਅਤੇ ਨੈਟ-ਮੀਟਿੰਗ ਦਾ ੲਿਸ ਨੂੰ ਸਹਿਯੋਗ ਨਹੀ ਹੈ੤ ਦੋਨੋ ਤੇਜ-ਸ਼ੁਰੂ ਅਤੇ H.245 ਟੱਨਲਿੰਗ ਵਰਤਣ ਨਾਲ ਨੈਟ-ਮੀਟਿੰਗ ਦੇ ਕੁਝ ਅਨੁਵਾਦ ਨਸ਼ਟ ਹੋ ਸਕਦੇ ਹਨ੤
pl: Użycie tunelowania H.245. W trybie tunelowania H.245 komunikaty H.245 są ukrywane w kanale H.225 (port 1720). Pozwala to zaoszczędzić jeden losowy port TCP podczas połączenia. Tunelowanie H.245 zostało wprowadzone w protokole H.323v2 i nie jest obsługiwane przez program NetMeeting. Użycie jednocześnie Szybkiego uruchamiania i tunelowania H.245 może spowodować błąd w niektórych jego wersjach.
pt: Isto activa modo Tunnelling H.245. Em modo Tunnelling H.245 as mensagens H.245 são encapsuladas no canal H.225 (porto 1720). Isto permite poupar uma ligação TCP durante as chamadas. Tunnelling H.245 foi introduzido no H.323v2 e o NetMeeting não o suporta. Utilizar o Arranque Rápido e o Tunnelling H.245 poderá rebentar algumas versões do Netmeeting.
pt_br: Isto ativa modo de Tunelamento H.245. Em modo de Tunelamento H.245, as mensagens H.245 são encapsuladas no canal H.225 (porta 1720). Isto permite economizar uma conexão TCP durante as chamadas. O Tunelamento H.245 foi introduzido no H.323v2 e o NetMeeting não o suporta. Usar o Início rápido e o tunelamento H.245 poderá capotar algumas versões do Netmeeting.
ru: Включает режим туннелирования H.245. В этом режиме сообщения H.245 инкапсулируются в канал H.225 (порт 1270). Это позволяет не выделять один произвольный TCP порт при вызовах. Туннелирование H.245 было представлено в H.323v2. Оно не поддерживается Netmeeting, и одновременное использование быстрого старта и туннелирования H.245 может привести к обвалу некоторых версий Netmeeting.
sq: Aktivizon mënyrën e Tunneling H.245. Në mënyrën e Tunneling H.245, mesazhet janë të kapsuluara në kanalin H.225 (port 1720). Kjo regjistron një lidhje TCP gjatë thirrjeve. H.245 Tunneling është paraqitur në H.323v2 dhe nuk punon me Netmeeting. Përdorimi i Nisjes së Shpejtë dhe i Tunneling H.245 mund të krijojë difekte në disa versione të Netmeeting.
sr@latn: Ovo uključuje H.245 mod tunela. U H.245 modu tunela H.245 poruke su uokvirene u H.225 kanal (port 1720). Ovo štedi jednu TCP konekciju za vreme poziva. H.245 tunel je upoznato u H.323v2 i Netmeeting ga ne podržava. Koristeći oba brzi start i H.245 tunel može da sruši neke verzije Netmeeting-a.
sv: Detta aktiverar H.245-tunnlingsläge. I H.245-tunnlingsläge kapslas H.245-meddelanden in i H.225-kanalen (port 1720). Detta gör att en TCP-port sparas under samtal. H.245-tunnling introducerades i H.323v2 och Netmeeting stöder inte det. Att använda både snabbstart och H.245-tunnling kan krascha en del versioner av Netmeeting.
uk: Включає режим тунелювання H.245. В цьому режимі повідомлення H.245 інкапсулюються в канал H.225 (порт 1270). Це дозволяє зберегти одне з'єднання TCP на викликах. Тунелювання H.245 було запроваджено в H.323v2. Воно не підтримується в Netmeeting, одночасне використання швидкого старту та тунелювання H.245 може призвести до збоїв деяких версій Netmeeting.

source: This enables H.245 early in the setup
ar: يمكّن هذا H.245 منذ البداية في الإعداد
ca: Això habilita H.245 al principi de la configuració
cs: Povoluje H.245 brzo v nastavování
de: H.245 beim Verbindungsaufbau frühzeitig verwenden
el: Αυτό ενεργοποιεί την λειτουργία H.245 Tunnelling νωρίς στη ρύθμιση
es: Esto activa H.245 primitivo en la configuración
fi: Tämä ottaa käyttöön H.245:n aikaisessa vaiheessa
it: Questo abilita l'avvio rapido dell'H.245 nel setup
ja: H.245 トンネリングを有効にします
ko: 설정할 때 초기 H.245를 사용합니다
lt: Tai anksti įjungia H.245 naudojimą
nl: De schakelt H.245 vroegtijdig in tijdens de initialisatie
no: Dette aktiverer tidlig H.245 i oppstarten
pa: ਸੰਰਚਨਾ ਵਿੱਚ ਪਹਿਲ੾ ਹੀ H.245 ਨੂੰ ਯੋਗ ਕਰੋ
pl: Włącza wczesny protokół H.245 w konfiguracji
pt: Isto activa o H.245 no início do arranque
pt_br: Isto ativa o H.245 cedo durante a preparação
ru: Включает H.245 на ранней стадии соединения
sq: Kjo aktivizon H.245 e hershme në përgatitje
sr@latn: Ovo uključuje H.245 rano u postavci
sv: Detta aktiverar H.245 tidigt i konfigurationen
uk: Включати H.245 на ранній стадії з'єднання

source: This enables IP checking from seconix.com and fills the IP in the public IP of the NAT/PAT gateway field of GnomeMeeting. The returned IP is only used when IP Translation is enabled. If you disable IP checking, you will have to manually enter the IP of your gateway in the GnomeMeeting preferences
ar: يمكّن هذا التحقق من عنوان IP من خلال seconix.com ويملأ عنوان IP العامّ لبوّابة NAT/PAT في حقل جينوم ميتنج. عنوان IP المسترجع يستخدم فقط عندما تكون ترجمة IP ممكّنة. إن قمت بتعطيل التحقق من IP، فعليك إدخاله يدوياً في التفضيلات جينوم ميتنج الخاصة بالموجّه
ca: Això habilitarà la comprovació de l'adreça IP des de seconix.com, i actualitzarà l'adreça IP pública de l'encaminador NAT/PAT. L'adreça obtinguda només es farà servir quan s'habiliti la traducció d'adreces IP. Si inhabiliteu la comprovació d'adreces IP, haureu d'indicar la IP de la vostra pasarel·la manualment en les preferències del GnomeMeeting
cs: Toto povoluje kontrolu IP z seconix.com a vyplní IP v poli GnomeMeeting veřejná IP brány NAT/PAT. Vrácená IP se používá jen, je-li povolen překlad IP adres. Pokud zakážete kontrolu IP, budete muset ručně zadat IP své brány v nastavení GnomeMeeting
de: Hiermit wird IP-Adressüberprüfung durch seconix.com aktiviert, die öffentliche IP des NAT-/PAT-Gateways wird in den Einstellungen von GnomeMeeting eingetragen. Die zurückgegebene IP wird nur benutzt, wenn IP-Adressübersetzung aktiviert wurde. Wenn die Adressüberprüfung deaktiviert wurde, muss die IP des Gateways ggf. von Hand eingetragen werden
el: Αυτό ενεργοποιεί τον έλεγχο IP από το seconix.com και συμπληρώνει την IP στο πεδίο της δημόσιας IP του NAT/PAT gateway του GnomeMeeting. Η IP που φαίνεται χρησιμοποιείται μόνο αν είναι ενεργοποιημένη η μετάφραση IP. Αν απενεργοποιήσετε τον έλεγχο IP, θα πρέπει να εισάγετε χειροκίνητα την IP του gateway σας στις προτιμήσεις του GnomeMeeting
es: Esto activa la comprobación de IP desde seconix.com y rellena la IP en la IP pública del campo NAT/PAT de la pasarela de GnomeMeeting. La IP devuelta sólo se usa cuando está activada la traducción IP. Si desactiva la comprobación IP , tendrá que introducir manualmente la IP de su pasarela en las preferencias de GnomeMeeting
fi: Tämä ottaa käyttöön IP-tarkistuksen seconix.com-pavelusta ja täyttää IP-osoitteen NAT/PAT-reitittimen julkisen IP-osoitteen asetukseksi GnomeMeetingissä. Palautettua IP:tä käytetään vain kun IP-muunnos on valittu. Jos et käytä IP-tarkistusta, täytyy reitittimen IP syöttää käsin GnomeMeeting-asetuksiin
it: Abilita la verifica dell'IP tramite seconix.org e inserisce l'IP nel campo dell'IP pubblico del gateway NAT/PAT di GnomeMeeting. L'IP ottenuto viene utilizzato solo se è abilitato l'IP Translation. Disabilitando la verifica dell'IP, si dovrà inserire manualmente l'IP del gateway nelle preferenze di GnomeMeeting.
ja: これは seconix.com による IP チェックを有効にし、GnomeMeeting の NAT/PAT ゲートウェイの欄にパブリック IP を代入します。返された IP は、IP 転送が有効な場合にのみ利用されます。IP チェックが無効な場合、GnomeMeeting の設定ダイアログで、マニュアルで IP を入力して下さい。
ko: seconix.com에서 IP를 검사해서 그놈 미팅의 NAT/PAT 게이트웨이 필드의 공용 IP 주소 값을 알아냅니다. 리턴한 IP는 IP 변환을 사용할 경우에만 이용합니다. IP 검사를 사용하지 않으면, 그놈 미팅 기본 설정에서 직접 게이트웨이의 IP 주소를 입력해야 합니다
lt: Šis nustatymas įjungia adreso tikrinimą iš seconix.com ir užpildo išorinį NAT/PAT šliuzo, kuriuo naudojasi GnomeMeeting vartotojas, adresą automatiškai. Turimas adresas perduodamas tik esant įjungtai IP konversijai. Jei Jūs atjungsite adreso tikrinimą, Jūs turėsite rankiniu būdu įvesti Jūsų šliuzo IP GnomeMeeting nustatymuose.
nl: Dit schakelt IP-detectie vanaf seconix.com in en vult het publieke IP van de NAT/PAT gateway in het betreffende GnomeMeeting-veld in.Het gedetecteerde IP wordt alleen gebruikt wanneer IP-translatie is ingeschakeld. Als u IP-detectie uitschakelt zult u het IP van uw gateway handmatig bij de GnomeMeeting-voorkeuren moeten invoeren.
no: Dette aktiverer IP-sjekking fra seconix.com og fyller inn IP-adressen i feltet for NAT/PAT-ruteren i GnomeMeeting. Den returnerte IP-en er bare i bruk når IP-oversetting er aktivert. Dersom du deaktiverer IP-sjekking, er du nødt til å legge inn IP-adressen til ruteren i GnomeMeeting-innstillingene manuelt
pa: ੲਿਹ seconix.com ਲੲੀ IP ਜ੾ਚ ਨੂੰ ਯੋਗ ਕਰਦਾ ਹੈ ਅਤੇ ਗਨੋਮ-ਮੀਟਿੰਗ ਦੇ NAT/PATਗੇਟ-ਵੇ ਕਾਲਮ ਦੇ ਅਾਮ IP ਵਿੱਚ IP ਭਰਦਾ ਹੈ ੤ ਵਾਪਿਸ ਕੀਤਾ IP ਤ੾ ਹੀ ਵਰਤਿਅਾ ਜਾ ਸਕਦਾ ਹੈ ਜੇ IP ਭਾਸ਼ਾ-ਅੰਤਰਣ ਯੋਗ ਹੈ੤ ਜੇ ਤੁਸੀ IP ਜ੾ਚ ਨੂੰ ਅਯੋਗ ਕਰਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਦਸਤਾਵੇਜ਼ੀ ਅਾਪਣੇ ਗੇਟ-ਵੇ ਦਾ IP ਗਨੋਮ-ਮੀਟਿੰਗ ਪਸੰਦ੾ ਵਿੱਚ ਦੇਣਾ ਪਵੇਗੀ੤
pl: Włącza sprawdzanie adresu IP z seconix.com i wypełnia pole Publiczny adres IP rutera NAT/PAT w GnomeMeeting. Zwrócony adres IP jest używany tylko gdy włączone jest przekształcanie adresów IP. Jeżeli sprawdzanie adresu IP będzie wyłączone, należy wtedy ręcznie podać adres IP bramki w ustawieniach GnomeMeeting
pt: Isto activa a verificação IP a partir de seconix.com e preenche o IP no campo de IP público da gateway NAT/PAT do GnomeMeeting. O IP devolvido apenas é utilizado quando a Tradução IP está activa. Se desactivar a verificação IP, terá de introduzir manualmente o IP da sua gateway nas preferências GnomeMeeting
pt_br: Isto ativa a verificação de IP de seconix.com e preenche o IP no campo IP público do gateway NAT/PAT do GnomeMeeting. O IP retornado é usado apenas quando a tradução de IP está ativada. Se você desativar a verificação de IP, você terá que entrar manualmente o IP do seu gateway nas preferências do GnomeMeeting
ru: Включает проверку IP на seconix.com и заносит полученный IP в поле публичного IP маршрутизатора NAT/PAT. Полученный IP используется только в том случае, когда включена трансляция IP. Если отключить проверку IP, вам необходимо будет указать IP-адрес вашего шлюза вручную
sq: Kjo aktivizon kontrollin automatik të IP-së nga seconix.com dhe cakton IP-në publike në opcionin gateway NAT/PAT të GnomeMeeting. IP e gjetur përdoret ·vetëm kur aktivizohet Përkthimi IP. Nëse çaktivizon kontrollin e IP-së, do të ·duhet të konfigurosh vetë IP gateway tënd në preferimet e GnomeMeeting
sr@latn: Ovo uključuje proveru mrežne adrese sa seconix.com i popunjava IP u javnom IP polju za NAT/PAT prolaz Gnom sastanka. Vraćeni IP se koristi jedino kada je uključeno prevođenje mrežnih adresa. Ukoliko isključite proveru IP-a, moraćete da ručno unesete mrežu adresu vašeg izlaza u postavkama Gnom sastanka
sv: Detta aktiverar IP-kontroll från seconix.com och fyller i IP-numret i fältet publikt IP för NAT/PAT-gatewayen i GnomeMeeting. Det returnerade IP-numret används endast när IP-översättning är aktiverat. Om du inaktiverar IP-kontroll måste du manuellt ange IP-numret för din gateway i GnomeMeeting-inställningarna
uk: Включає перевірку IP на seconix.com та заносить отриманий IP в поле публічного IP маршрутизатора NAT/PAT. Отриманий IP використовується лише у випадку, коли ввімкнено трансляцію IP. Якщо вимкнути перевірку IP, вам необхідно буде вказати IP-адресу вашого шлюзу вручну.
