Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Gatekeeper _host:
ar: _مضيف البوّاب:
ca: A_dreça del gatekeeper:
cs: Gatekeeper _počítač:
de: Gatekeeper-_Rechner:
el: Σύσ_τημα Gatekeeper:
es: _Host gatekeeper:
fi: Porttivahdin _osoite:
it: _Host gatekeeper:
ja: ゲートキーパのホスト(_H):
ko: 게이트키퍼 호스트(_H):
lt: Tarpinio serverio _vardas:
nl: Gatekeeper _computer:
no: Portvakt_vert:
pa: ਦੁਅਾਰਪਾਲ ਮੇਜ਼ਬਾਨ:
pl: _Komputer bramki:
pt: Servidor do _Guardião:
pt_br: Se_rvidor do guardião:
ru: _Узел Gatekeeper:
sq: _Host Gatekeeper :
sr@latn: Ime domaćina čuvara kapije
sv: Portvakts_värd:
uk: _Вузол Gatekeeper:

source: Gatekeeper _alias:
ar: اسم البوّاب ال_بديل:
ca: _Àlies pel gatekeeper:
de: _Alias am Gatekeeper:
es: _Alias del gatekeeper:
fi: Porttivahti_alias:
it: A_lias gatekeeper:
ja: ゲートキーパのエイリアス(_A):
ko: 게이트키퍼 별명(_A):
lt: T_arpinio serverio trumpas vardas:
no: _Kallenavn hos portvakt:
pa: ਦੁਅਾਰਪਾਲ ੳੁਪਨਾੳੁ:
pl: _Pseudonim używany w bramce:
pt: _Alcunha do Guardião:
pt_br: _Apelido do guardião:
ru: _Псевдоним для Gatekeeper:
sq: _Alias në Gatekeeper :
sr@latn: Nadimak čuvara kapije
sv: Portvakts_alias:
uk: Пс_евдонім Gatekeeper:

source: Gatekeeper _password:
ar: كلمة _سر البوّاب:
ca: Contrasenya _per al gatekeeper:
cs: Gatekeeper _heslo:
de: _Passwort für Gatekeeper:
el: _Συνθυματικό Gatekeeper :
es: Contraseña para el _gatekeeper:
fi: Porttivahtisa_lasana:
it: Pass_word gatekeeper:
ja: ゲートキーパのパスワード(_P):
ko: 게이트키퍼 열쇠글(_P):
lt: Tarpinio serverio sla_ptažodis:
nl: Gatekeeper _wachtwoord:
no: Portvakt_passord:
pa: ਦੁਅਾਰਪਾਲ ਗੁਪਤ-ਕੋਡ:
pl: _Hasło dostępu do bramki:
pt: _Senha do guardião:
pt_br: _Senha do guardião:
ru: _Пароль Gatekeeper:
sq: _Fjala kalim në Gatekeeper :
sr@latn: Lozinka čuvara kapije
sv: Portvakts_lösenord:
uk: _Пароль Gatekeeper:

source: Register this alias as the primary alias with the gatekeeper
ar: سجّل الاسم البديل هذا كإسم بديل أولي مع البوّاب
ca: Registra aquest àlies com a àlies primari en el gatekeeper
cs: Zaregistrovat tento alias jako primární alias u gatekeeperu
de: Alias als primären Alias für den Gatekeeper verwenden
el: Εγγραφή αυτούς alias ως του πρωταρχικού alias κατά την εγγραφή σε ένα gatekeeper
es: Registrar este apodo como el apodo principal con el gatekeeper
fi: Kirjaa tämä alias ensisijaisen aliaksena porttivahdeissa
it: Registra questo alias sul gatekeeper come alias primario
ja: これをプライマリ・エイリアスとしてゲートキーパに登録する
ko: 이 별명을 게이트키퍼의 주요 별명으로 등록합니다
lt: Naudoti ši vardą kaip pirminį trumpinį registruojantis tarpiniame serveryje
nl: Deze alias als primaire alias bij de gatekeeper registreren
no: Registrer dette kallenavnet som mitt hovedkallenavn hos portvakten
pa: ੲਿਸ ੳੁਪਨਾੳੁ ਨੂੰ ਦੁਅਾਰਪਾਲ ਦੇ ਮੁਢਲੇ ੳੁਪਨਾੳੁ ਦੇ ਤੌਰ ਤੇ ਰਜਿਸਟਰ ਕਰੋ
pl: Rejestruje ten alias jako podstawowy dla bramki
pt: Registar esta alcunha como a alcunha primária no guardião
pt_br: Registrar este apelido como o apelido primário no guardião
ru: Зарегистрировать этот псевдоним как основной псевдоним на gatekeeper
sq: Regjistro këtë alias si alias parësor me gatekeeper
sr@latn: Prijavi ovaj nadimak kao osnovni nadimak za čuvara kapije
sv: Registrera detta alias som det primära aliaset i portvakten
uk: Зареєструвати цей псевдонім як основний псевдонім на gatekeeper

source: Use this option to ensure the above alias is used as the primary alias when registering with a gatekeeper. This may be required if your gatekeeper can only perform authentication using the first alias in the list.
ar: استخدم هذا الخيار لتؤكّد على استخدام الاسم البديل أعلاه كإسم بديل أوّلي عند التسجيل مع البوّاب. قد يكون هذا مطلوباً إن كان البوّاب يستطيع فقط التوثيق باستخدام أول اسم بديل في اللائحة.
ca: Utilitzeu aquesta opció per assegurar-vos que l'àlies s'utilitza com a àlies primari durant el registre al gatekeeper. Pot ser que el gatekeeper ho requereixi si aquest només pot autenticar fent servir el primer àlies de la llista.
cs: Použijte tuto volbu pro zajištění, že alias výše se používá jako primární alias při registraci u gatekeeperu. To může být potřeba, pokud váš gatekeeper může provést autentizaci jen s prvním aliasem v seznamu.
de: Diese Option legt fest, dass der obenstehende Alias als primärer Alias für die Registrierung an einem Gatekeeper verwendet wird. Dies mag notwendig sein, wenn der Gatekeeper nur die Authentifizierung mit dem ersten Alias aus der Liste unterstützt.
el: Χρήση αυτής της επιλογής για την επιβεβαίωση ότι η παραπάνω alias χρησιμοποιείται ως η πρωταρχική alias κατά την εγγραφή σε ένα gatekeeper. Αυτό μπορεί να απαιτείται αν ο gatekeeper σας πραγματοποιεί πιστοποίηση μόνο με την χρήση της πρώτης alias στην λίστα.
es: Use esta opción para asegurarse de que el alias de arriba se usa como alias primario cuando se registra con un gatekeeper. Esto puede ser requerido si su gatekeeper puede realizar sólo autenticación usando el primar alias en la lista.
fi: Käytä tätä valitsinta varmistamaan, että ylläolevaa aliasta käytetään ensisijaisena aliaksena kirjauduttaessa porttivahtiin. Tätä vaaditaan, jos porttivahtisi osaa todentaa vain luettelon ensimmäisellä aliaksella.
it: Usare questa opzione per assicurarsi che l'alia indicato sopra sia usato come alias primario durante la registrazione sul gatekeeper. Potrebbe essere necessario se il proprio gatekeeper è in grado di effettuare l'autenticazione solo utilizzando il primo alias della lista.
ko: 위 별명을 게이트키퍼에 등록할 때 주요 별명으로 사용하려면 이 옵션을 사용하십시오. 게이트키퍼가 목록의 첫번째 별명으로만 인증하는 경우에 이 옵션이 필요할 수도 있습니다.
lt: Naudokite šį nustatymą, kai norite būti tikri, kad aukščiau nurodytas vardas yra naudojamas kaip pirminis vardas registruojantis tarpiniame serveryje. Tai yra būtina tuo atveju, jei tarpinis serveris gali vykdyti autentifikaciją tik pagal pirmąjį vardą sąraše.
nl: Gebruik deze optie om er zeker van te zijn dat de bovenstaande alias wordt gebruikt als primaire alias bij de registratie bij een gatekeeper. Dit is mogelijk vereist als uw gatekeeper alleen kan authenticeren met behulp van de eerste alias uit de lijst.
no: Bruk dette valget for å sikre at det valgte kallenavnet blir brukt som primært kallenavn ved registrering hos en portvakt. Dette kan være nødvendig hvis din portvakt bare kan gjøre autentisering ved å bruke det første kallenavnet i lista.
pa: ੲਿਸ ਚੋਣ ਨੂੰ ੲਿਹ ਵੇਖਣ ਲੲੀ ਵਰਤੋ ਕਿ ਕੀ ਜਦੋ ਦੁਅਾਰਪਾਲ ਨਾਲ ਰਜਿਸਟਰ ਕਰਦੇ ਹ੾ ੳੁੱਪਰਲਾ ੳੁਪਨਾੳੁ ਮੁੱਢਲੇ ੳੁਪਨਾੳੁ ਦੇ ਤੌਰ ਤੇ ਵਰਤਿਅਾ ਹੈ੤ ੲਿਸ ਦੀ ਜਰੂਰਤ ਪੈਦੀ ਜਦੋ ਤੁਹਾਡਾ ਦੁਅਾਰਪਾਲ ਸਿਰਫ ਸੂਚੀ ਵਿੱਚ ਪਹਿਲਾ ੳੁਪਨਾੳੁ ਵਰਤ ਕੇ ਅਧਿਕਾਰ ਵਰਤਦਾ ਹੈ
pl: Opcji tej można użyć w celu zapewnienia, że powyższy alias jest używany jako podstawowy przy rejestracji w bramce. Może być to wymagane, jeżeli bramka potrafi dokonać autoryzacji tylko przy użyciu pierwszego aliasu z listy.
pt: Utilize esta opção para se certificar que a alcunha acima é utilizada como a alcunha principal ao se registar no guardião. Isto poderá ser necessário se o seu guardião apenas efectuar autenticação utilizando a primeira alcunha na lista.
pt_br: Use esta opção para garantir que o apelido acima é usado como o apelido primário ao se registrar com o guardião. Isto pode ser necessário se o guardião só pode realizar a autenticação usando o promeiro apelido na lista.
ru: Используйте этот параметр чтобы убедиться, что приведенный выше псевдоним является основным псевдонимом при регистрации на gatekeeper. Это может требоваться, если ваш gatekeeper может выполнить проверку подлинности с использованием только первого псевдонима в списке.
sq: Përdor këtë opcion për tu siguruar që aliasi i mësipërm është primari kur regjistrohesh me një gatekeeper. Kjo mund të kërkohet nëse gatekeeper mund të kryejë autentikimin vetëm duke përdorur aliasin e parë në listë.
sr@latn: Koristite ovu opciju da obezbedite da se koristi gornji nadimak kao osnovni nadimak pri prijavi čuvaru kapije. Ovo može biti obavezno ako vaš čuvar kapije ume da identifikuje samo pomoću prvog nadimka iz spiska.
sv: Använd detta alias för att försäkra dig om att ovanstående alias används som det primära aliaset vid registrering i en portvakt. Detta kan komma att vara nödvändigt om din portvakt endast kan utföra autentisering genom att använda det första aliaset i listan.
uk: Використовуйте цей параметр, щоб переконатись, що наведений вище псевдонім є основним псевдонімом при реєстрацій на gatekeeper. Це може знадобитись, якщо gatekeeper може виконувати перевірку достовірності з використанням дише першого псевдоніму зі списку.

source: Registering method:
ar: طريقة التسجيل:
ca: Mètode de registre:
cs: Metoda registrování:
de: Anmeldemethode:
el: Μέθοδος εγγραφής:
es: Método de registro:
fi: Kirjautumistapa:
it: Metodo di registrazione:
ja: 登録方法:
ko: 등록 방법:
lt: Registravimosi metodas:
nl: Aanmeldingsmethode:
no: Registreringsmetode:
pa: ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਵਿਧੀ:
pl: Metoda rejestrowania:
pt: Método de registo:
pt_br: Método de registro:
ru: Метод регистрации:
sq: Metodë regjistrimi:
sr@latn: Način registrovanja
sv: Registreringsmetod:
uk: _Метод реєстрації:

source: Click here to update your Gatekeeper settings
ar: اضغط هنا لتحديث إعدادات بوّابك.
ca: Feu clic aquí per actualitzar els paràmetres del Gatekeeper
cs: Nastavení Gatekeeper aktualizujte kliknutím zde
de: Hier klicken, um die Gatekeeper-Einstellungen zu aktualisieren
el: Πατήστε εδώ για να ενημερώσετε τις ρυθμίσεις του Gatekeeper
es: Pulse aquí para actualizar las opciones del gatekeeper
fi: Napsauta tässä päivittääksesi Porttivahtiasetuksiasi
it: Cliccare qui per aggiornare le impostazioni del gatekeeper
ja: ここをクリックすると、お使いのゲートキーパの設定を更新します
ko: 사용자의 게이트키퍼 설정을 업데이트하려면 클릭하십시오
lt: Paspauskite čia, kad atnaujinti Gatekeeper nustatymus
nl: Klik hier om de instellingen van uw Gatekeeper bij te werken
no: Klikk her for å oppdatere dine portvaktinnstillinger
pa: ਅਾਪਣੀਅ੾ ਦੁਅਾਰਪਾਲ ਵਿਵਸਥਾਵ੾ ਦਾ ਨਵੀਨੀਕਰਨ ਕਰਨ ਲੲੀ ੲਿੱਥੇ ਕਲਿੱਕ ਕਰੋ
pl: Kliknij tutaj w celu zaktualizowania ustawień bramki
pt: Clique aqui para actualizar as suas definições do Guardião
pt_br: Clique aqui para atualizar as suas configurações do guardião
ru: Нажмите, чтобы обновить параметры настройки Gatekeeper
sq: Klikoni këtu për të freskuar parametrat në Gatekeeper
sr@latn: Kliknite ovde da obnovite podešavanja čuvara kapije
sv: Klicka här för att uppdatera dina portvaktsinställningar
uk: Натисніть, щоб поновити параметри Gatekeeper

source: Gateway/Proxy
ar: البوّابة/البروكسي
ca: Pasarel·la/servidor intermediari
cs: Brána/proxy
el: Gateway/Διαμεσολαβητής
es: Pasarela/Proxy
fi: Yhdyskäytävä/välipalvelin
ja: ゲートウェイ/プロキシ
ko: 게이트웨이/프록시
lt: Šliuzas/Tarpinė stotis
no: Ruter/Mellomtjener
pa: ਗੇਟ-ਵੇ/ਨਕਲੀ
pl: Bramka/pośrednik
ru: Шлюз/прокси
sr@latn: Izlaz/posrednik
sv: Gateway/Proxyserver
uk: Шлюз/Проксі

source: Gateway / Proxy host:
ar: مضيف البوّابة / البروكسي:
ca: Pasarel·la / servidor intermediari:
cs: Počítač brány / proxy:
de: Gateway-/Proxy-Rechner:
el: Gateway / Σύστημα διαμεσολαβητή:
es: Host pasarela/proxy:
fi: Yhdyskäytävä/välipalvelinkone:
it: Host Gateway/Proxy:
ja: ゲートウェイ/プロキシのホスト:
ko: 게이트웨이 / 프록시 호스트:
lt: Šliuzo / Tarpinės stoties hostas:
nl: Gateway/proxy server
no: Ruter / Mellomtjener:
pa: ਗੇਟ-ਵੇ/ਨਕਲੀ ਮੇਜ਼ਬਾਨ:
pl: Komputer bramki/pośrednika:
pt: Máquina Gateway / Proxy:
pt_br: Máquina gateway / proxy:
ru: Узел шлюза/прокси:
sq: Hosti Gateway / Proxy:
sr@latn: Izlaz/posrednik domaćin:
sv: Värd för gateway/proxyserver:
uk: Вузол шлюзу/проксі:

source: Use gateway or proxy
ar: استخدم بوّابة أو بروكسي
ca: Fes servir la pasarel·la o servidor intermediari
cs: Používat bránu nebo proxy
de: Gateway oder Proxy verwenden
el: Χρήση gateway ή διαμεσολαβητή
es: Usar pasarela o proxy
fi: Käytä yhdyskäytävää tai välipalvelinta
it: Usa gateway o proxy
ja: ゲートウェイまたはプロキシを使う
ko: 게이트웨이 혹은 프록시 사용
lt: Naudoti šliuzą arba tarpinę stotį
nl: Gateway of proxy gebruiken
no: Bruk ruter eller mellomtjener
pa: ਗੇਟ-ਵੇ ਜ੾ ਨਕਲੀ ਵਰਤੋ
pl: Użycie bramki lub pośrednika
pt: Utilizar gateway ou proxy
pt_br: Usar gateway ou proxy
ru: Использовать шлюз или прокси
sq: Përdor gateway ose proxy
sr@latn: Koristi izlaz ili posrednika
sv: Använd gateway eller proxyserver
uk: Використовувати шлюз або проксі

source: NAT/PAT Router Support
ar: دعم موجّه NAT/PAT
ca: Suport per a encaminador NAT/PAT
cs: Podpora směrovače NAT/PAT
de: NAT-/PAT-Router-Unterstützung
es: Soporte de encaminadores NAT/PAT
fi: NAT/PAT-reititintuki
it: Supporto per il router NAT/PAT
ja: NAT/PAT ルータのサポート
ko: NAT/PAT 라우터 지원
lt: NAT/PAT maršturizatoriaus palaikymas
nl: NAT/PAT-router ondersteuning
no: NAT/PAT-ruterstøtte
pa: NAT/PAT ਰਾੳੂਟਰ ਸਹਿਯੋਗ
pl: Obsługa rutera NAT/PAT
pt: Suporte para Router NAT/PAT
pt_br: Suporte Roteador NAT/PAT
ru: Поддержка маршрутизатора NAT/PAT
sq: Mbështetje e routerëve NAT/PAT
sr@latn: NAT/PAT podrška rutera
sv: Stöd för NAT/PAT-routrar
uk: Підтримка маршрутизатора NAT/PAT

source: Enable IP _translation
ar: مكّن _ترجمة IP
ca: Habilita la _traducció d'adreçes IP
cs: Povolit _překlad IP
de: _IP-Adressübersetzung aktivieren
el: Ενεργοποίηση _μετάφρασης IP
es: Activar _traducción IP
fi: Käytä IP-_muunnosta
it: Abilitare l'IP _translation
ja: IP 転送を有効にする(_T)
ko: IP 주소 변환 사용(_T)
lt: Naudo_ti adresų perrašymą
nl: IP-_translatie inschakelen
no: Aktiver IP-_oversetting
pa: IP ਅਨੁਵਾਦ ਯੋਗ ਕਰੋ
pl: Przekształcanie _adresów IP
pt: Activar _tradução IP
pt_br: Ativar _tradução de IP
ru: Включить _преобразование IP
sq: Aktivizo _përkthimin e IPsë
sr@latn: Omogući prevođenje IP adresa
sv: Aktivera IP-_översättning
uk: Увімкнути _перетворення IP

source: This enables IP translation. IP translation is useful if GnomeMeeting is running behind a NAT/PAT router. You have to put the public IP of the router in the field below. If you are registered to ils.seconix.com, GnomeMeeting will automatically fetch the public IP using the ILS service. If your router natively supports H.323, you can disable this.
ar: يفعّل هذا ترجمة IP. ترجمة IP مفيدة إذا كانت جينوم ميتنج يعمل خلف موجّه NAT/PAT. يجب عليك أن تحدد عنوان IP العامّ للموجّه في المربع أدناه. إذا كنت مسجلاً إلى ils.seconix.com، فسيقوم جينوم ميتنج بالحصول على عنوان IP العامّ تلقائياً باستخدام خدمة ILS. إن كانت الموجّه يدعم هذا ضمناً، يمكنك تعطيله.
ca: Aquí podeu habilitar la traducció d'adreces d'IP. Això és útil si el GnomeMeeting està darrere d'un encaminador NAT/PAT. Haureu de posar l'adreça IP pública de l'encaminador en el quadre. Si us registreu a ils.seconix.com, el GnomeMeeting serà capaç de detectar automàticament la vostra adreça IP mitjançant el servei ILS. Si el vostre encaminador suporta H.323, podeu inhabilitar aquesta opció.
cs: Toto povolí překlad IP adres. Překlad IP adres je užitečný, pokud běží aplikace GnomeMeeting za směrovačem NAT/PAT. Do políčka níže musíte zadat veřejnou IP adresu směrovače. Pokud jste registrování na ils.seconix.com, aplikace GnomeMeeting zjistí veřejnou IP adresu automaticky pomocí služby ILS. Pokud váš směrovač podporuje nativně protokol H.323, můžete tuto volbu vypnout.
de: Dies aktiviert die IP-Adressübersetzung. Adressübersetzung ist nützlich, wenn GnomeMeeting hinter einem NAT-/PAT-Router läuft. Die öffentliche Adresse des Routers muss unten eingetragen werden. Bei Verwendung von ils.seconix.com als Verzeichnis wird die öffentliche Adresse automatisch vom ILS-Dienst übernommen. Falls der Router H.323 direkt unterstützt, kann dies deaktiviert werden.
el: Αυτό ενεργοποιεί την μετάφραση IP. Η μετάφραση IP είναι χρήσιμη αν το GnomeMeeting εκτελείται πίσω από έναν NAT/PAT router. Θα πρέπει να τοποθετήσετε στο παρακάτω πεδίο την δημόσια IP του router σας. Αν είστε εγεγγραμένος στο ils.seconix.com, το GnomeMeeting θα συλλέξει αυτόματα την δημόσια IP με την χρήση της υπηρεσίας ILS. Αν ο router σας υποστηρίζει H.323, μπορείτε αν το απενεργοποιήσετε.
es: Habilita la traducción IP. La traducción IP es útil si GnomeMeeting se ejecuta tras un encaminador NAT/PAT. Si su encaminador soporta nativamente H.323 no hace falta activar esta opción.
fi: Tämä ottaa käyttöön IP-muunnoksen. IP-muunnos on hyödyllinen jos GnomeMeetingiä käytetään NAT/PAT-reitittimen takana. Sinun täytyy asettaa reitittimen julkinen IP alla olevaan kenttään. Jos olet kirjautunut ils.seconix.com-palveluun, GnomeMeeting hakee julkisen IP-osoitteen ILS-palvelusta automaattisesti. Jos reitittimesi tukee luonnostaan H.323:ea, et tarvitse tätä.
it: Abilita l'IP Translation. L'IP translation è utile quando ci si trova dietro un router NAT/PAT. Si deve inserire l'IP pubblico del router nel campo sottostante. Se si è registrati su ils.seconix.com, GnomeMeeting sarà in grado di recuperare questa informazione tramite il servizio ILS. Se il router supporta nativamente l'H.323, può essere disabilitato.
ko: IP 주소 변환을 사용합니다. IP 주소 변환은 그놈 미팅을 NAT/PAT 라우터 뒤에서 실행할 때 유용합니다. 아래에 라우터의 공인 IP를 입력해야 합니다. ils.seconix.com에 등록되어 있다면, 그놈 미팅이 ILS 서비스를 이용해 자동으로 공인 IP를 가져올 것입니다. 라우터에 H.323 기능이 내장되어 있다면, 이 기능을 사용하지 않아도 됩니다.
lt: Čia įjungiamas IP adresų perrašymo režimas. Adresų perrašymas praverčia, jei GnomeMeeting yra pasislėpęs po adresus perrašančių (NAT/PAT) maršrutizatoriumi. Žemiau esančiame lauke Jūs turėsite įvesti išorinį maršrutizatoriaus adresą. Jei Jūs registruojatės ilsfseconix.com kataloge, GnomeMeeting pats gaus išorinį adresą naudodamasis ILS serveriu. Jei Jūsų maršrutizatorius palaiko H.323 protokolą, Jūs galite atjungti šį nustatymą.
nl: Dit activeert IP-translatie. IP-translatie kan van nut zijn als GnomeMeeting achter een NAT/PAT-router draait. U dient dan het publieke IP-adres van de router in het veld hieronder in te voeren. Wanneer u echter bij ils.seconix.com geregistreerd bent zal GnomeMeeting het publieke IP-adres automatisch bepalen met behulp van de ILS-service. Als uw router H.323 automatisch ondersteunt kunt u dit uitschakelen.
no: Dette aktiverer IP-oversetting. IP-oversetting er nyttig hvis GnomeMeeting kjører bak en NAT/PAT-ruter. Du er nødt til å legge inn den offentlige IP-adressen til ruteren i feltet under. Hvis du er registrert hos ils.seconix.com, vil GnomeMeeting automatisk få tak i den offentlige IP-adressen ved å bruke ILS-tjenesten. Dersom din ruter allerede støtter H.323, kan du deaktivere dette.
pa: ੲਿਸ IP ਭਾਸ਼ਾ-ਅੰਤਰਣ ਨੂੰ ਅਯੋਗ ਕਰਦਾ ਹੈ੤ IP ਭਾਸ਼ਾ-ਅੰਤਰਣ ਤ੾ ਹੀ ਵਰਤਣ ਯੋਗ ਹੈ ਜੇ NAT/PAT ਰਾੳੂਟਰ ਦੇ ਪਿੱਛੇ ਗਨੋਮ-ਮੀਟਿੰਗ ਚੱਲ ਰਿਹਾ ਹੈ੤ ਤੁਹਾਨੂੰ ਹੇਠਲੇ ਕਾਲਮ ਵਿੱਚ ਰਾੳੂਟਰ ਦਾ ਅਾਮ IP ਭਰਨਾ ਪਵੇਗਾ੤ ਜੇ ਤੁਸੀ ils.seconix.com ੳੁੱਪਰ ਰਜਿਸਟਰ ਹੋੲੇ ਹੋ ਤ੾ ਗਨੋਮ-ਮੀਟਿੰਗ ਅਾਪਣੇ-ਅਾਪ ILS ਸੇਵਾ ਵਰਤ ਕੇ ਅਾਮ IP ਪ੍ਾਪਤ ਕਰੇਗਾ੤ ਜੇ ਤੁਹਾਡਾ ਰਾੳੂਟਰ ਮੂਲ ਰੂਪ ਵਿੱਚ H.323 ਨੂੰ ਸਹਿਯੋਗ ਦਿੰਦਾ ਹੈ, ਤੁਸੀ ੲਿਸ ਨੂੰ ਅਯੋਗ ਕਰ ਸਕਦੇ ਹੋ੤
pl: Przekształcanie adresów IP. Przekształcanie adresów IP jest przydatne w przypadku uruchamiania programu GnomeMeeting za routerem NAT/PAT. W polu należy wpisać publiczny adres IP routera. Jeżeli nastąpiła rejestracja w katalogu ils.seconix.com, adres IP zostanie pobrany automatycznie korzystając z usługi ILS. Jeżeli router obsługuje protokół H.323, można tą opcję wyłączyć.
pt: Isto permite tradução IP. Tradução IP é útil se o GnomeMeeting estiver a correr por detrás de um router NAT/PAT. Tem de colocar o IP público do router no campo abaixo. Se estiver registado no ils.seconix.com, o GnomeMeeting irá automaticamente obter o IP público utilizando o serviço ILS. Se o seu router suportar nativamente H.323, pode desactivar esta opção.
pt_br: Isto ativa a tradução de IP. A tradução de IP é útil se o GnomeMeeting estiver executando atrás de um roteador NAT/PAT. Deve-se colocar o IP público do roteador no campo abaixo. Caso se esteja registrado no ils.seconix.com, o GnomeMeeting irá obter automaticamente o IP público utilizando o serviço ILS. Se o seu roteador suportar H.323 nativamente, pode-se desativar esta opção.
ru: Включает преобразование IP. Преобразование IP полезно, если GnomeMeeting запущен за маршрутизатором NAT/PAT. Ниже необходимо указать внешний IP маршрутизатора. Если вы зарегистрированы на ils.seconix.com, GnomeMeeting автоматически получит внешний IP через службу ILS. Если ваш маршрутизатор поддерживает H.323 NAT, этот параметр можно не включать.
sq: Aktivizon mënyrën e përkthimit të adresës IP. Përkthimi i adresës IP është i përdorshëm nëse GnomeMeeting është duke funksionuar mbrapa një router NAT/PAT. Fut adresën publike të router-it këtu poshtë. Nëse je regjistruar në ils.seconix.com, GnomeMeeting do të përdorë adresën publike që do ti japi serveri ILS. Nëse router-i tëaj mbështet protokollin H323, atëhere mund ta hiqni këtë mundësi.
sr@latn: Ovo uključuje IP prevođenje. IP prevođenje je korisno kada je Gnom Sastanak pokrenut iza NAT/PAT rutera. Treba da unesete javnu IP adresu od rutera u polje ispod. Ako ste registrovani na ils.seconix.com, Gnom Sastanak će automatski dobaviti javnu IP adresu koristeći ILS servis. Ako vaš ruter prirpdno podržava H.323, možete to da isključite.
sv: Detta aktiverar IP-översättning. IP-översättning är användbart om GnomeMeeting är bakom en NAT/PAT-router. Du måste ange det publika IP-numret för routern i fältet nedan. Om du är registrerad i ils.seconix.com kommer GnomeMeeting att automatiskt hämta det publika IP-numret genom användning av ILS-tjänsten. Om din router har inbyggt stöd för H.323 kan du inaktivera detta.
uk: Включає перетворення IP. Перетворення IP корисне, якщо GnomeMeeting запущено за маршрутизатором NAT/PAT. Нижче необхідно вказати зовнішню IP-адресу маршрутизатора. Якщо ви зареєстровані на ils.seconix.com, GnomeMeeting автоматично отримає зовнішню IP-адресу через службу ILS. Якщо ваш маршрутизатор підтримує H.323 NAT, цей параметр можна не вмикати.

source: Enable _automatic IP checking
ar: مكّن ترجمة IP ال_تلقائية
ca: Habilita la comprovació _automàtica de la IP
cs: Povolit _automatickou kontrolu IP
de: Automatische IP-Adressüberprüfung aktivieren
el: Ενεργοποίηση α_υτόματου ελέγχου IP
es: Activar la comprobación _automática de IP
fi: Käytä _automaattista IP-tarkistusta
it: Abilita la verifica _automatica dell'IP
ja: 自動的に IP をチェックする(_A)
ko: 자동 IP 검사 사용(_A)
lt: Naudoti _automatinį IP tikrinimą
nl: _Automatische IP-detectie inschakelen
no: Aktiver _automatisk IP-sjekking
pa: IP ਸਵੈ ਜ੾ਚ ਯੋਗ ਕਰੋ
pl: Au_tomatyczne sprawdzanie adresu IP
pt: _Activar verificação automática de IP
pt_br: Ativar _verificação automática de IP
ru: Включить _автоматическую проверку IP
sq: Aktivizo kontrollin _automatik të IP-së
sr@latn: Omogući _samoproveru mrežnih adresa
sv: Aktivera _automatisk IP-kontroll
uk: Увімкнути _автоматичну перевірку IP
