Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: View audio settings
ar: إعرض إعدادات الصوت
ca: Mostra els paràmtres d'àudio
cs: Zobrazit nastavení zvuku
de: Audio-Einstellungen betrachten
el: Προβολή ρυθμίσεων ήχου
es: Muestra la configuración de sonido
fi: Katso ääniasetuksia
it: Mostra le impostazioni audio
ja: 音声を設定します
ko: 오디오 설정을 보입니다
lt: Peržiūrėti garso nustatymus
nl: Audioinstellingen weergeven
no: Vis lydinnstillinger
pa: ਅਾਡੀਓ ਵਿਵਸਥਾਵ੾ ਵੇਖੋ
pl: Wyświetlenie ustawień dźwięku
pt: Ver as definições audio
pt_br: Ver configurações de áudio
ru: Просмотр параметров звука
sq: Shfaq parametrat audio
sr@latn: Pregled podešenosti zvuka
sv: Visa ljudinställningar
uk: Показати параметри звуку

source: _Video Settings
ar: إعدادت ال_فيديو
ca: Paràmetres de _vídeo
cs: Nastavení _videa
de: _Video-Einstellungen
el: Ρυθμίσεις _Βίντεο
es: Configuración de _vídeo
fi: _Videoasetukset
it: Impostazioni _video
ja: 映像の設定(_V)
ko: 비디오 설정(_V)
lt: _Vaizdo Nustatymai
nl: _Video-instellingen
no: _Videoinnstillinger
pa: ਵੀਡੀਓ ਵਿਵਸਥਾਵ੾
pl: Ustawienia _obrazu
pt: Definições _Vídeo
pt_br: Configurações de _Vídeo
ru: Параметры _изображения
sq: Parametrat _video
sr@latn: Podešavanja videa
sv: _Videoinställningar
uk: Параметри _відео

source: View video settings
ar: إعرض إعدادات الفيديو
ca: Mostra els paràmetres de vídeo
cs: Zobrazit nastavení videa
de: Video-Einstellungen betrachten
el: Προβολή ρυθμίσεων βίντεο
es: Ver configuración de vídeo
fi: Katso videoasetuksia
it: Mostra le impostazioni video
ja: 映像を設定します
ko: 비디오 설정을 보입니다
lt: Peržiūrėti vaizdo nustatymus
nl: Video-instellingen weergeven
no: Vis videoinnstillinger
pa: ਵੀਡੀਓ ਵਿਵਸਥਾਵ੾ ਵੇਖੋ
pl: Wyświetlenie ustawień obrazu
pt: Ver as definições vídeo
pt_br: Ver configurações de vídeo
ru: Просмотр параметров изображения
sq: Shfaq parametrat video
sr@latn: Pregled podešenosti videa
sv: Visa videoinställningar
uk: Показати параметри відео

source: Off
ar: مطفئ
ca: Inactiu
cs: Vypnut
de: Aus
el: κλειστό
es: Desactivado
fi: Poissa
it: Disabilitato
ja: 表示しない
ko: 끄기
lt: Išjungta
nl: Uit
no: Av
pa: ਬੰਦ
pl: Wyłączone
pt: Desligado
pt_br: Desligado
ru: Выкл.
sq: E mbyllur
sr@latn: Isključeno
sv: Av
uk: Вимк.

source: Hide the control panel
ar: أخف لوحة التحكم
ca: Amaga el quadre de control
cs: Skrýt ovládací panel
de: Kontrollleiste ausblenden
el: Απόκρυψη του κέντρου ελέγχου
es: Oculta el panel de control
fi: Piilota asetuspaneeli
it: Nasconde il pannello di controllo
ja: コントロール・パネルを隠します
ko: 조종판을 감춥니다
lt: Paslėpti valdymo skydelį
nl: Het controlepaneel verbergen
no: Skjul kontrollpanelet
pa: ਕੰਟਰੋਲ ਪੈਨਲ ਲੁਕੋਵੋ
pl: Ukrycie panelu sterowania
pt: Esconder o painel de controlo
pt_br: Esconder o painel de controle
ru: Скрыть панель управления
sq: Shfaq/fshen panelën e kontrollit
sr@latn: Sakrij panel elemanata
sv: Dölj kontrollpanelen
uk: Сховати панель керування

source: _Clear Text Chat
ar: إم_سح نص المحادثة النصّيّة
ca: _Neteja finestra del xat
cs: _Vymazat textový chat
de: Text-Chat _löschen
el: _Καθαρισμός συνομιλίας κειμένου
es: _Borrar el texto de la charla
fi: _Tyhjennä tekstikeskustelu
it: _Cancella il testo della chat
ja: テキスト・チャットのクリア(_C)
ko: 텍스트 채팅 지우기(_C)
lt: Iš_valyti tekstinį pokalbį
nl: Tekstchat _wissen
no: _Slett tekstsamtale
pa: ਪਾਠ ਗੱਲਬਾਤ ਸਾਫ ਕਰੋ
pl: _Wyczyszczenie okna pogawędki
pt: _Limpar o Texto da Conversa
pt_br: _Limpar Conversa em Texto
ru: _Прервать текстовый диалог
sq: _Pastro Tekstin e Bisedës
sr@latn: Očisti _tekstualni razgovor
sv: _Töm textchatt
uk: _Перервати текстовий діалог

source: Clear the text chat
ar: إمسح نص المحادثة
ca: Neteja la finestra de xat
cs: Vymazat textový chat
de: Text-Chat löschen
el: Εκκαθάριση του κειμένου συνομιλίας
es: Borrar el texto de la charla
fi: Tyhjennä tekstikeskustelu
it: Cancella il testo della chat testuale
ja: チャット・ウィンドウのテキストを消去します
ko: 텍스트 채팅 지우기
lt: Išvalo tekstinių pokalbių langą
nl: Tekstchat wissen
no: Slett tekstsamtale
pa: ਪਾਠ ਗੱਲਬਾਤ ਸਾਫ ਕਰੋ
pl: Wyczyszczenie okna pogawędki
pt: Limpa o texto da conversa
pt_br: Limpar a conversa em texto
ru: Прервать текстовый диалог
sq: Fshin tekstin e bisedës
sr@latn: Očisti tekstualni razgovor
sv: Töm textchatten
uk: Перервати текстовий діалог

source: Local video image
ar: صورة الفيديو المحلي
ca: Imatge de vídeo local
cs: Lokální obraz videa
de: Lokales Videobild
el: Τοπική εικόνα βίντεο
es: Imagen de vídeo local
fi: Paikallinen videokuva
it: Immagine video locale
ja: ローカルの映像イメージ
ko: 로컬 비디오 이미지
lt: Vietinio vaizdo atvaizdas
nl: Lokale videobeeld
no: Lokalt videobilde
pa: ਸਥਾਨਿਕ ਵੀਡੀਓ ਪ੍ਤੀਬਿੰਬ
pl: Lokalny obraz wideo
pt: Imagem vídeo local
pt_br: Imagem de vídeo local
ru: Локальное видеоизображение
sq: Figura e videos lokale
sr@latn: Lokalni video snimak
sv: Lokal videobild
uk: Локальне відеозображення

source: Remote video image
ar: صورة الفيديو البعيد
ca: Imatge de vídeo remota
cs: Vzdálený obraz videa
de: Videobild der Gegenseite
el: Απομακρυσμένη εικόνα βίντεο
es: Imagen de vídeo remoto
fi: Etävideokuva
it: Immagine video remota
ja: リモートの映像イメージ
ko: 원격 비디오 이미지
lt: Nutolusio vaizdo atvaizdas
nl: Videobeeld van gesprekspartner
no: Eksternt videobilde
pa: ਰਿਮੋਟ ਵੀਡੀਓ ਪ੍ਤੀਬਿੰਬ
pl: Zdalny obraz wideo
pt: Imagem vídeo remota
pt_br: Imagem de vídeo remota
ru: Удаленное видеоизображение
sq: Figura e videos e korrepondentit
sr@latn: Daljinski video snimak
sv: Fjärrvideobild
uk: Віддалене відеозображення

source: Both (Local Video Incrusted)
ar: كلاهما (الفيديو المحلي مغطى)
ca: Ambdues (vídeo local incrustat)
cs: Obojí (lokální video uvnitř)
de: Beide (lokales Videobild verkleinert)
el: Και τα δύο (τοπικό βίντεο σε επικάλυψη)
es: Ambas (Vídeo local incrustado)
fi: Molemmat (paikallinen video karsittuna)
it: _Entrambi (video locale nello stesso riquadro)
ja: 両方 (外枠つきのローカルの映像)
ko: 모두 (로컬 비디오를 겉에)
lt: Abu (vietinis vaizdas įrėmintas)
nl: Beide (lokale video overlappend)
no: Begge (lokalt videobilde overlagret)
pa: ਦੋਨੋ (ਸਥਾਨਿਕ ਵੀਡੀਓ ੲਿਨਕਰੱਸਟਡ)
pl: Obydwa (lokalne wideo w środku)
pt: Ambos (Vídeo Local Imbutido)
pt_br: Ambos (Vídeo Local Embutido)
ru: Оба (локальное видео встроено)
sq: Të dyja (Video lokale e futur në dritare)
sr@latn: Oba (Obložen lokalni video)
sv: Båda (lokal videobild överlagrad)
uk: Обидва (локальне відео влаштовано)

source: Both video images
ar: كلتا صورتي الفيديو
ca: Ambdues imatges de vídeo
cs: Oba obrazy videa
de: Beide Videobilder
el: Και οι δύο εικόνες βίντεο
es: Ambas imágenes de vídeo
fi: Molemmat videokuvat
it: Entram_bi i video
ja: 両方の映像イメージ
ko: 모든 비디오 이미지
lt: Abu atvaizdai
nl: Beide videobeelden
no: Begge videobildene
pa: ਦੋਨੋ ਵੀਡੀਓ ਪ੍ਤੀਬਿੰਬ
pl: Obydwa obrazy wideo
pt: Ambas as imagens vídeo
pt_br: Ambas as imagens de vídeo
ru: Оба видеоизображения
sq: Të dyja imazhit e videos
sr@latn: Oba video snimka
sv: Båda videobilder
uk: Обидва відеозображення

source: Both (Local Video in New Window)
ar: كلاهما (الفيديو المحليّ في نافذة جديدة)
ca: Ambdues (vídeo local en una nova finestra)
cs: Obojí (lokální video v novém okně)
de: Beide (lokales Videobild in neuem Fenster)
el: Και τα δύο (τοπικό βίντεο σε νέο παράθυρο)
es: Ambas (Vídeo local en ventana nueva)
fi: Molemmat (paikallinen video uudessa ikkunassa)
it: E_ntrambi (video locale in una nuova finestra)
ja: 両方 (ローカルのみ新しいウィンドウ)
ko: 모두 (로컬 비디오를 새 창에)
lt: Abu (vietinis vaizdas naujame lange)
nl: Beide (lokale video in nieuw venster)
no: Begge (lokal video i nytt vindu)
pa: ਦੋਨੋ (ਨਵੇ ਝਰੋਖੇ ਵਿੱਚ ਸਥਾਨਿਕ ਵੀਡੀਓ)
pl: Obydwa (lokalne wideo w nowym oknie)
pt: Ambos (Vídeo Local em Nova Janela)
pt_br: Ambos (Vídeo Local em Nova Janela)
ru: Оба (локальное видео в новом окне)
sq: Të dyja (Video lokale në një dritare të veçantë)
sr@latn: Oba (Lokalni video u novom prozoru)
sv: Båda (lokal videobild i nytt fönster)
uk: Обидва (локальне відео в новому вікні)

source: Both (Both in New Windows)
ar: كلاهما (كلاهما في نوافذ جديدة)
ca: Ambdues (ambdues en finestres noves)
cs: Obojí (Obojí v nových oknech)
de: Beide (beide in neuen Fenstern)
el: Και τα δύο (Και τα δύο σε νέα παράθυρα)
es: Ambas (ambas en ventana nueva)
fi: Molemmat (molemmat uusissa ikkunoissa)
it: En_trambi (Entrambi in una nuova finestra)
ja: 両方 (新しいウィンドウ)
ko: 모두 (모두 새 창에)
lt: Abu (Abu vaizdai naujuose languose)
nl: Beide (beide in nieuwe vensters)
no: Begge (begge i nye vinduer)
pa: ਦੋਨੋ (ਨਵੇ ਝਰੋਖੇ ਵਿੱਚ ਦੋਨੋ)
pl: Obydwa (obydwa w nowych oknach)
pt: Ambos (Ambos em Novas Janelas)
pt_br: Ambos (Ambos em Novas Janelas)
ru: Оба (оба в новых окнах)
sq: Të dyja (Të dyja videot në dritare të veçanta)
sr@latn: Oba (Oba u novom prozoru)
sv: Båda (båda i nya fönster)
uk: Обидва (обидва в нових вікнах)

source: Zoom In
ar: تكبير
ca: Apropa
cs: Zvětšit
de: Vergrößern
el: Μεγέθυνση
es: Ampliar
fi: Lähennä
it: Aum_enta ingrandimento
ja: 拡大
ko: 확대
lt: Didinti
nl: Inzoomen
no: Zoom inn
pa: ਅਾਕਾਰ ਘਟਾਓ
pl: Powiększenie
pt: Aumentar Zoom
pt_br: Maior ampliação
ru: Увеличить масштаб
sq: Zmadho
sr@latn: Uvećaj
sv: Zooma in
uk: Збільшити

source: Zoom in
ar: تكبير
ca: Apropa
cs: Zvětšit
de: Vergrößern
el: Μεγέθυνση
es: Ampliar
fi: Lähennä
it: Aumenta l'ingrandimento
ja: 映像を拡大します
ko: 확대
lt: Didinti
nl: Inzoomen
no: Zoom inn
pa: ਅਾਕਾਰ ਘਟਾਓ
pl: Powiększenie
pt: Aumentar zoom
pt_br: Maior ampliação
ru: Увеличить масштаб
sq: Zmadho
sr@latn: Uvećaj
sv: Zooma in
uk: Збільшити

source: Zoom Out
ar: تصغير
ca: Allunya
cs: Zmenšit
de: Verkleinern
el: Σμίκρυνση
es: Reducir
fi: Loitonna
it: Rid_uci ingrandimento
ja: 縮小
ko: 축소
lt: Mažinti
nl: Uitzoomen
no: Zoom ut
pa: ਅਾਕਾਰ ਵਧਾਓ
pl: Pomniejszenie
pt: Reduzir Zoom
pt_br: Menor ampliação
ru: Уменьшить масштаб
sq: Zvogëlo
sr@latn: Umanji
sv: Zooma ut
uk: Зменшити

source: Zoom out
ar: تصغير
ca: Allunya
cs: Zmenšit
de: Verkleinern
el: Σμίκρυνση
es: Reducir
fi: Loitonna
it: Diminuisce l'ingrandimento
ja: 映像を縮小します
ko: 축소
lt: Mažinti
nl: Uitzoomen
no: Zoom ut
pa: ਅਾਕਾਰ ਵਧਾਓ
pl: Pomniejszenie
pt: Reduzir zoom
pt_br: Menor ampliação
ru: Уменьшить масштаб
sq: Zvogëlo
sr@latn: Umanji
sv: Zooma ut
uk: Зменшити

source: Normal Size
ar: الحجم الطبيعي
ca: Mida normal
cs: Normální velikost
de: Normale Größe
el: Κανονικό Μέγεθος
es: Tamaño normal
fi: Peruskoko
it: Dimensione _normale
ja: 標準のサイズ
ko: 보통 크기
lt: Normalus Dydis
nl: Normale grootte
no: Normal størrelse
pa: ਸਧਾਰਣ ਅਾਕਾਰ
pl: Zwykły rozmiar
pt: Tamanho Normal
pt_br: Tamanho Normal
ru: Нормальный размер
sq: Madhësi normale
sr@latn: Normalna veličina
sv: Normal storlek
uk: Звичайний розмір

source: Normal size
ar: الحجم الطبيعي
ca: Mida normal
cs: Normální velikost
de: Normale Größe
el: Κανονικό μέγεθος
es: Tamaño normal
fi: Peruskoko
it: Dimensione normale
ja: デフォルトの映像サイズにします
ko: 보통 크기
lt: Normalus dydis
nl: Normale grootte
no: Normal størrelse
pa: ਸਧਾਰਣ ਅਾਕਾਰ
pl: Zwykły rozmiar
pt: Tamanho normal
pt_br: Tamanho normal
ru: Нормальный размер
sq: Madhësi normale
sr@latn: Normalna veličina
sv: Normal storlek
uk: Звичайний розмір

source: Fullscreen
ar: ملئ الشاشة
ca: Pantalla completa
cs: Celoobrazovkový režim
de: Vollbild-Modus
el: Πλήρης οθόνη
es: Pantalla completa
fi: Kokoruutu
it: Schermo _intero
ja: フルスクリーン
ko: 전체 화면
lt: Pilnas ekranas
nl: Volledig scherm
no: Fullskjerm
pa: ਪੂਰਾ ਪਰਦਾ
pl: Pełny ekran
pt: Ecrã Completo
pt_br: Tela cheia
ru: Во весь экран
sq: Ekran të plotë
sr@latn: Ceo ekran
sv: Helskärmsläge
uk: На весь екран

source: _Tools
ar: أد_وات
ca: Ei_nes
cs: _Nástroje
de: _Werkzeuge
el: _Εργαλεία
es: _Herramientas
fi: _Työkalut
it: S_trumenti
ja: ツール(_T)
ko: 도구(_T)
lt: _Įrankiai
nl: E_xtra
no: _Verktøy
pa: ਸੰਦ
pl: _Narzędzia
pt: Ferramen_tas
pt_br: _Ferramentas
ru: С_ервис
sq: _Instrumentët
sr@latn: Alati
sv: Verk_tyg
uk: С_ервіс

source: Address _Book
ar: دفتر الع_ناوين
ca: Lli_breta d'adreces
cs: _Adresář
de: _Adressbuch
el: _Βιβλίο Διευθύνσεων
es: Li_breta de direcciones
fi: _Osoitekirja
it: R_ubrica
ja: アドレス帳(_B)
ko: 주소록(_B)
lt: Adresų _Knyga
nl: _Adresboek
no: _Adressebok
pa: ਪਤਾ-ਕਿਤਾਬ
pl: _Książka adresowa
pt: _Livro de Endereços
pt_br: Ca_tálogo de Endereços
ru: Адресная _книга
sq: Blloku i _Adresave
sr@latn: Adresar
sv: Adress_bok
uk: _Адресна книга

source: Open the address book
ar: إفتح دفتر العناوين
ca: Obre la llibreta d'adreces
cs: Otevřít adresář
de: Das Adressbuch öffnen
el: Άνοιγμα βιβλίου διευθύνσεων
es: Abrir la libreta de direcciones
fi: Avaa osoitekirja
it: Apre la rubrica
ja: アドレス帳を開きます
ko: 주소록을 엽니다
lt: Atverti adresų knygą
nl: Het adresboek openen
no: Åpne adresseboka
pa: ਪਤਾ-ਕਿਤਾਬ ਖੋਲੋ
pl: Otwiera książkę adresową
pt: Abrir o livro de endereços
pt_br: Abrir o catálogo de endereços
ru: Открыть адресную книгу
sq: Hap bllokun e adresave
sr@latn: Otvori adresar
sv: Öppna adressboken
uk: Відкрити адресну книгу

source: General History
ar: التاريخ العام
ca: Historial genèric
cs: Obecná historie
de: Allgemeine Chronik
el: Γενικό Ιστορικό
es: Histórico general
fi: Yleinen historia
it: Cronologia generale
ja: 全般の履歴
ko: 일반 히스토리
lt: Bendra Atmintinė
nl: Algemene geschiedenis
no: Generell historikk
pa: ਅਾਮ ਅਤੀਤ
pl: Pełna historia
pt: Histórico Geral
pt_br: Histórico Geral
ru: Общая история
sq: Historiku i përgjithshëm
sr@latn: Opšti istorijat
sv: Allmän historik
uk: Загальна історія

source: View the operations history
ar: إعرض تاريخ العمليات
ca: Mostra l'historial d'operacions
cs: Zobrazit historii událostí
de: Die Operationschronik anzeigen
el: Προβολή του ιστορικού λειτουργιών
es: Muestra el histórico de operaciones
fi: Katso toimintahistoriaa
it: Visualizza la lista delle operazioni eseguite
ja: 操作に関連する履歴を表示します
ko: 동작 히스토리를 봅니다
lt: Peržiūrėti vykdytų veiksmų atmintinę
nl: Geschiedenis van bewerkingen weergeven
no: Vis operasjonshistorien
pa: ਕਿ੍ਿਅਾਵ੾ ਦਾ ਅਤੀਤ ਵੇਖੋ
pl: Wyświetla historię operacji
pt: Ver histórico das operações
pt_br: Ver histórico de operações
ru: Просмотреть историю операций
sq: Shiko historikun e veprimeve
sr@latn: Pogledaj istorijat radnji
sv: Visa åtgärdshistoriken
uk: Показати історію операцій

source: Calls History
ar: تاريخ المكالمات
ca: Historial de trucades
cs: Historie hovorů
de: Anrufchronik
el: Ιστορικό Κλήσεων
es: Histórico de llamadas
fi: Puheluhistoria
it: Cronologia c_hiamate
ja: 着信履歴
ko: 호출 히스토리
lt: Skambučių atmintinė
nl: Oproepgeschiedenis
no: Samtalelogg
pa: ਕਾਲ੾ ਦਾ ਅਤੀਤ
pl: Historia połączeń
pt: Histórico de Chamadas
pt_br: Histórico de Chamadas
ru: История вызовов
sq: Historiku i thirrjeve
sr@latn: Istorijat poziva
sv: Samtalshistorik
uk: Історія викликів

source: View the calls history
ar: إعرض تاريخ المكالمات
ca: Mostra l'historial de trucades
cs: Zobrazit historii hovorů
de: Die Anrufchronik anzeigen
el: Εμφάνιση ιστορικού κλήσεων
es: Muestra el histórico de llamadas
fi: Katso puheluhistoriaa
it: Visualizza la cronologia delle chiamate
ja: 着信履歴を表示します
ko: 호출 히스토리를 봅니다
lt: Apžiūrėti ankstesnius skambučių įrašus
nl: Oproepgeschiedenis weergeven
no: Vis samtaleloggen
pa: ਕਾਲ੾ ਦਾ ਅਤੀਤ ਵੇਖੋ
pl: Wyświetla historię połączeń
pt: Ver o histórico de chamadas
pt_br: Ver o histórico de chamadas
ru: Просмотр журнала вызовов
sq: Shiko historikun e thirrjeve
sr@latn: Pogledaj istorijat poziva
sv: Visa samtalshistoriken
uk: Показати історію викликів

source: PC-To-Phone Account
ar: حساب كمبيوتر-إلى-هاتف
ca: Compte PC-a-Telèfon
cs: Účet PC-To-Phone
de: »PC zu Telefon«-Konto
el: Λογαριασμός PC-To-Phone
es: Cuenta PC-a-teléfono
fi: PC-To-Phone-tunnus
it: Account PC-Telefono
ja: PC-To-Phone のアカウント
ko: PC에서 전화로 계정
lt: PC-To-Phone Sąskaita
nl: pc-naar-telefoon abonnement
no: PC-til-telefonkonto
pa: PC-ਤੋਂ-ਫੋਨ ਖਾਤਾ
pl: Konto komputer-telefon
pt: Conta PC-Para-Telefone
pt_br: Conta PC-To-Phone
ru: Учетная запись PC-To-Phone
sq: Llogaria PC-Telefon
sr@latn: Podešavanje za Računar-sa-telefonom
sv: PC-To-Phone-konto
uk: Обліковий запис PC-To-Phone

source: Manage your PC-To-Phone account
ar: أدرْ حساب الكمبيوتر-إلى-هاتف
ca: Administreu el vostre compte PC-a-Telèfon
cs: Spravovat váš účet PC-To-Phone
de: Einstellungen für »PC zu Telefon«-Konto
el: Διαχείριση του λογαριασμού σας PC-To-Phone
es: Administra su cuenta PC-a-teléfono
fi: Hallitse PC-To-Phone-tunnustasi
it: Gestione dell'account PC-Telefono
ja: PC-To-Phone のアカウントを管理します
ko: PC에서 전화로 계정을 관리합니다
lt: Valdykite Jūsų PC-To-Phone sąskaitą
nl: Uw pc-naar-telefoonabonnement beheren
no: Rediger PC-til-telefonkonto
pa: ਅਾਪਣਾ PC-ਤੋਂ-ਫੋਨ ਖਾਤੇ ਦਾ ਪ੍ਬੰਧ ਕਰੋ
pl: Zarządzanie kontem komputer-telefon
pt: Controle a sua conta PC-Para-Telefone
pt_br: Gerenciar a sua conta PC-To-Phone
ru: Управление вашей учетной записью PC-To-Phone
sq: Organizo llogarinë PC-Telefon
sr@latn: Upravljajte vašim nalogom za računar-sa-telefonom
sv: Hantera ditt PC-To-Phone-konto
uk: Керування вашим обліковим записом

source: _Help
ar: _مساعدة
ca: _Ajuda
cs: Nápo_věda
de: _Hilfe
el: _Βοήθεια
es: A_yuda
fi: _Ohje
it: A_iuto
ja: ヘルプ(_H)
ko: 도움말(_H)
lt: _Pagalba
nl: _Hulp
no: _Hjelp
pa: ਸਹਾੲਿਤਾ
pl: Pomo_c
pt: A_juda
pt_br: A_juda
ru: _Справка
sq: _Ndihmë
sr@latn: _Pomoć
sv: _Hjälp
uk: _Довідка

source: _Contents
ar: ال_محتويات
ca: _Continguts
cs: _Obsah
de: _Inhalt
el: _Περιεχόμενα
es: _Índice
fi: _Sisältö
it: _Manuale
ja: 目次(_C)
ko: 차례(_C)
lt: _Turinys
nl: _Inhoud
no: _Innhold
pa: ਸੰਖੇਪ
pl: _Zawartość
pt: _Conteúdo
pt_br: _Conteúdo
ru: _Содержание
sq: _Përmbajtja
sr@latn: _Sadržaj
sv: _Innehåll
uk: _Зміст

source: Get help by reading the GnomeMeeting manual
ar: احصل على المساعدة بقراءة دليل جينوم ميتنج
ca: Obteniu ajuda llegint el manual del GnomeMeeting
cs: Získat nápovědu čtenám manuálu GnomeMeeting
de: Das GnomeMeeting-Handbuch lesen, um Hilfe zu finden
el: Λήψη βοήθειας με την ανάγνωση του εγχειρίδιου GnomeMeeting
es: Obtenga ayuda leyendo el manual de GnomeMeeting
fi: Hankia apua lukemalla GnomeMeeting-opaskirjaa
it: Leggi il manuale di GnomeMeeting per avere un aiuto
ja: GnomeMeeting のマニュアルからヘルプを取得します
ko: 그놈 미팅 사용 설명서를 읽습니다
lt: Gaukit pagalbą skaitydami GnomeMeeting žinyną
nl: Hulp krijgen door het lezen van de GnomeMeeting-handleiding
no: Få hjelp ved å lese GnomeMeeting-manualen
pa: ਗਨੋਮ-ਮੀਟਿੰਗ ਹੱਥ-ਦਸਤਾ ਪੜ੏ ਕੇ ਸਹਾੲਿਤਾ ਪ੍ਾਪਤ ਕਰੋ
pl: Zasięgnij pomocy czytając manual GnomeMeeting (po angielsku)
pt: Obtenha ajuda lendo o manual do GnomeMeeting
pt_br: Obtenha ajuda lendo o manual do GnomeMeeting
ru: Получить справку из руководства программы GnomeMeeting
sq: Merr ndihmë duke lexuar manualin e GnomeMeeting
sr@latn: Pomognite sebi čitanjem uputstva za Gnom sastanak
sv: Få hjälp genom att läsa GnomeMeeting-handboken
uk: Отримати довідку з посібника GnomeMeeting

source: _About
ar: _حول
ca: Quant _a
cs: O _aplikaci
de: _Über
el: Πε_ρί
es: Acerca _de
fi: _Tietoja
it: I_nformazioni
ja: 情報(_A)
ko: 정보(_A)
lt: _Apie
nl: In_fo
no: _Om
pa: ਬਾਰੇ
pl: _O programie
pt: _Sobre
pt_br: _Sobre
ru: _О программе
sq: _Informacione
sr@latn: _O programu
sv: _Om
uk: _Про програму

source: View information about GnomeMeeting
ar: إعرض معلومات حول جينوم ميتنج
ca: Mostra informació sobre el GnomeMeeting
cs: Zobraz informace o GnomeMeeting
de: Informationen über GnomeMeeting ansehen
el: Προβολή πληροφοριών για το GnomeMeeting
es: Ver información acerca de GnomeMeeting
fi: Katso tietoja GnomeMeetingistä
it: Mostra le informazioni su GnomeMeeting
ja: GnomeMeeting の情報を表示します
ko: 그놈 미팅에 대한 정보를 봅니다
lt: Parodyti informaciją apie GnomeMeeting
nl: Informatie over GnomeMeeting bekijken
no: Vis informasjon om GnomeMeeting
pa: ਗਨੋਮ-ਮੀਟਿੰਗ ਬਾਰੇ ਜਾਣਕਾਰੀ ਵੇਖੋ
pl: Wyświetla informacje o programie GnomeMeeting
pt: Ver informação sobre o GnomeMeeting
pt_br: Ver informação sobre o GnomeMeeting
ru: Просмотр информации о программе GnomeMeeting
sq: Shfaq informacionet rreth GnomeMeeting
sr@latn: Prikaži podatke o Gnom Sastanku
sv: Visa information om GnomeMeeting
uk: Показати інформацію про GnomeMeeting

source: _Connect
ar: إ_تّصل
ca: _Connecta
cs: _Spojit
de: _Verbinden
el: _Σύνδεση
es: _Conexión
fi: _Yhdistä
it: _Connetti
ja: 接続(_C)
ko: 연결(_C)
lt: _Prisijungti
nl: _Verbinden
no: _Koble til
pa: ਜੋੜੋ
pl: _Połącz
pt: _Ligar
pt_br: _Conectar
ru: _Соединение
sq: _Lidhu
sr@latn: Us_postavi vezu
sv: _Anslut
uk: _З'єднання

source: _About GnomeMeeting
ar: _حول جينوم ميتنج
ca: _Quant a GnomeMeeting
cs: _O GnomeMeeting
de: Über GnomeMeeting
el: _Περί του GnomeMeeting
es: A_cerca de GnomeMeeting
fi: _Tietoja GnomeMeetingistä
it: I_nformazioni
ja: GnomeMeeting について(_A)
ko: 그놈 미팅 정보(_A)
lt: _Apie GnomeMeeting
nl: _Over GnomeMeeting
no: _Om GnomeMeeting
pa: ਗਨੋਮ-ਮੀਟਿੰਗ ਬਾਰੇ
pl: _Informacje o programie GnomeMeeting
pt: _Sobre o GnomeMeeting
pt_br: So_bre GnomeMeeting
ru: _О программе GnomeMeeting
sq: _Rreth GnomeMeeting
sr@latn: _O Gnom Sastanku
sv: _Om GnomeMeeting
uk: _Про GnomeMeeting

source: Generic error
ar: خطأ عامّ
ca: Error genèric
cs: Obecná chyba
de: Allgemeiner Fehler
el: Τυπικό σφάλμα
es: Error genérico
fi: Yleinen virhe
it: Errore generico
ja: 一般的なエラー
ko: 일반 오류
lt: Bendrinė klaida
nl: Algemene fout
no: Vanlig feil
pa: ਸਧਾਰਨ ਗਲਤੀ
pl: Błąd ogólny
pt: Erro genérico
pt_br: Erro genérico
ru: Общая ошибка
sq: Gabim i përgjithshëm
sr@latn: Opšta greška
sv: Allmänt fel
uk: Загальна помилка

source: Reject
ar: ارفض
ca: Descarta
cs: Odmítnout
de: Zurückweisen
el: Απόρριψη
es: Rechazar
fi: Hylkää
it: Rifiuta
ja: 拒否
ko: 거부
lt: Atmesti
nl: Weigeren
no: Avvis
pa: ਰੱਦ ਕਰੋ
pl: Odrzuć
pt: Rejeitar
pt_br: Rejeitar
ru: Отвергнуть
sq: Refuzim
sr@latn: Odbaci
sv: Avvisa
uk: Відкинути

source: Accept
ar: اقبل
ca: Accepta
cs: Přijmout
de: Annehmen
el: Αποδοχή
es: Aceptar
fi: Hyväksy
it: Accetta
ja: 受諾
ko: 허용
lt: Priimti
nl: Accepteren
no: Godta
pa: ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj
pt: Aceitar
pt_br: Aceitar
ru: Принять
sq: Prano
sr@latn: Prihvati
sv: Godta
uk: Прийняти

source: Incoming call from
ar: مكالمة واردة من
ca: Trucada entrant de
cs: Příchozí hovor od
de: Eingehender Anruf von
el: Εισερχόμενη κλήση από
es: Llamada entrante de
fi: Tuleva puhelu käyttäjältä
it: Chiamata in ingresso da
ja: 着信元
ko: 다음에서 호출 들어옴:
lt: Sulaukta skambučio
nl: Binnenkomende oproep van
no: Innkommende anrop fra
pa: ਤੋਂ ੲਿੰਪੁੱਟ ਕਾਲ੾
pl: Połączenie przychodzące od
pt: Chamada a receber de
pt_br: Chamada recebida de
ru: Входящий вызов от
sq: Thirrje që vjen nga
sr@latn: Dolazeći poziv od
sv: Inkommande samtal från
uk: Вхідний виклик від

source: Remote URL:
ar: عنوان URL البعيد:
ca: URL remota:
cs: Vzdálené URL:
de: URL der Gegenseite:
el: Απομακρυσμένο URL:
es: URL remota:
fi: Etä-URL:
it: URL remota:
ja: リモート URL:
ko: 원격 URL:
lt: Nutolęs adresas:
nl: URL op afstand:
no: Ekstern URL:
pa: ਰਿਮੋਟ URL:
pl: Zdalny adres URL:
pt: URL remoto:
pt_br: URL Remota:
ru: Удаленный URL:
sq: URL e Korrespondentit:
sr@latn: Udaljena adresa:
sv: Fjärr-URL:
uk: Відділений URL:

source: Remote Application:
ar: التطبيق البعيد:
ca: Aplicació remota:
cs: Vzdálená aplikace:
de: Programm der Gegenseite:
el: Απομακρυσμένη Εφαρμογή:
es: Aplicación remota:
fi: Etäsovellus:
it: Appllicazione remota:
ja: リモートのアプリ:
ko: 원격 프로그램:
lt: Nutolusi Programa:
nl: Toepassing op afstand:
no: Eksternt program:
pa: ਰਿਮੋਟ ਕਾਰਜ:
pl: Zdalna aplikacja:
pt: Aplicação Remota:
pt_br: Aplicação Remota:
ru: Удаленное приложение:
sq: Programi i Korrespondentit:
sr@latn: Udaljeni program:
sv: Fjärrprogram:
uk: Віддалений додаток:

source: Codec Information
ar: معلومات الكودك
ca: Informació del còdec
cs: Informace o kodeku
de: Codec-Informationen
el: Πληροφορίες Codec
es: Información del códec
fi: Koodekkitietoa
it: Informazioni del codec
ja: コーデックの情報
ko: 코덱 정보
lt: Kodekų Informacija
nl: Codec-informatie
no: Informasjon om komprimering
pa: ਕੋਡਿਕ ਜਾਣਕਾਰੀ
pl: Informacje kodeka
pt: Informação de Codec
pt_br: Informação do Codec
ru: Сведения о кодеке
sq: Informacionet e Kodekut
sr@latn: Podaci o zapisu
sv: Information om komprimeringsmetod
uk: Інформація про кодек

source: Choose a Picture
ar: إختر صورة
ca: Escolliu una imatge
cs: Zvolte obrázek
de: Ein Bild auswählen
el: Επιλογή μιας εικόνας
es: Elija una imagen
fi: Valitse kuva
it: Scegliere un'immagine
ja: 画像の選択
ko: 그림을 선택하십시오
lt: Pasirinkite paveikslėlį
nl: Een afbeelding kiezen
no: Velg et bilde
pa: ੲਿੱਕ ਤਸਵੀਰ ਚੁਣੋ
pl: Wybierz obraz
pt: Seleccione uma Imagem
pt_br: Escolher uma Imagem
ru: Выберите изображение
sq: Zgjidh një Imazh
sr@latn: Izaberite sliku
sv: Välj en bild
uk: Вибір зображення
