Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Video image
ar: صورة الفيديو
ca: Imatge de vídeo
cs: Obraz videa
de: Videobild
el: Εικόνα βίντεο
es: Imagen de vídeo
fi: Videokuva
it: Immagine video
ja: ビデオの映像
ko: 비디오 이미지
lt: Vaizdo paveikslėlis
nl: Videobeeld
no: Videobilde
pa: ਵੀਡੀਓ ਪ੍ਤੀਬਿੰਬ
pl: Obraz wideo
pt: Imagem vídeo
pt_br: Imagem de vídeo
ru: Видеоизображение
sq: Figura e videos
sr@latn: Video slika
sv: Videobild
uk: Відеозображення

source: Video input device
ar: جهاز دخل الفيديو
ca: Dispositiu de vídeo d'entrada
cs: Zařízení vstupu videa
de: Gerät für Video-Aufzeichnung
el: Συσκευή εισόδου βίντεο
es: Dispositivo de entrada de vídeo
fi: Videonauhoituslaite
it: Periferica di ingresso video
ja: ビデオ入力デバイス
ko: 비디오 입력 장치
lt: Vaizdo įvedimo įrenginys
nl: Video-opnameapparaat
no: Enhet for innkommende video
pa: ਵੀਡੀਓ ੲਿੰਪੁੱਟ ਯੰਤਰ
pl: Wejściowe urządzenie wideo
pt: Dispositivo de entrada vídeo
pt_br: Dispositivo de entrada de vídeo
ru: Устройство ввода видео
sq: Dispozitivi i videos në hyrje
sr@latn: Ulazni video uređaj
sv: Videoinmatningsenhet
uk: Пристрій виводу відео

source: Video plugin
ar: مُلحق الفيديو
ca: Connector de vídeo
cs: Modul videa
el: Πρόσθετη λειτουργία βίντεο
es: Complemento de vídeo
fi: Videoliitännäinen
it: Plugin video
ja: ビデオのプラグイン
ko: 비디오 플러그인
lt: Vaizdo priedas
no: Videotillegg
pa: ਵੀਡੀਓ ਪਲੱਗ-ੲਿਨ
pl: Wtyczka wideo
pt: Plugin de vídeo
pt_br: Plugin de vídeo
ru: Модуль видео
sq: Plugin video
sr@latn: Dodatak za video
sv: Videoinsticksmodul
uk: Модуль відео

source: Video preview
ar: استعراض الفيديو
ca: Visualització prèvia del vídeo
cs: Náhled videa
de: Videovorschau
el: Προεπισκόπηση βίντεο
es: Vista preliminar de vídeo
fi: Videon esikatselu
it: Anteprima video
ja: 映像プレビュー
ko: 비디오 미리 보기
lt: Vaizdo peržiūra
nl: Videovoorbeeld
no: Forhåndsvisning av video
pa: ਵੀਡੀਓ ਅਸਲ-ਦਿ੍ਸ਼
pl: Podgląd obrazu wideo
pt: Antevisão de vídeo
pt_br: Visualização de vídeo
ru: Образец видео
sq: Parashikim i videos
sr@latn: Pregled videa
sv: Förhandsgranskning av video
uk: Зразок відео

source: Video size
ar: حجم الفيديو
ca: Mida del vídeo
cs: Velikost videa
de: Videogröße
el: Μέγεθος βίντεο
es: Tamaño del vídeo
fi: Videon koko
it: Dimensione video
ja: 映像のサイズ
ko: 비디오 크기
lt: Vaizdo dydis
nl: Videogrootte
no: Bildestørrelse
pa: ਵੀਡੀਓ ਅਾਕਾਰ
pl: Rozmiar obrazu wideo
pt: Tamanho do vídeo
pt_br: Tamanho de vídeo
ru: Размер видео
sq: Masa e figurës së videos
sr@latn: Veličina videa
sv: Videostorlek
uk: Розмір відео

source: Do not show this dialog again
ar: لا تظهر هذا الحوار مجدداً
ca: No tornis a mostrar aquest quadre de diàleg
cs: Příště tento dialog nezobrazovat
de: Diesen Dialog nicht mehr zeigen
el: Να μην εμφανιστεί αυτός ο διάλογος ξανά
es: No volver a mostrar este diálogo otra vez
fi: Älä näytä tätä uudelleen
it: Non mostrare più questa finestra di dialogo
ja: 次回からこのダイアログを表示しない
ko: 이 대화 상자를 다시 표시하지 안 함
lt: Nerodyti šio dialogo kitą kartą
nl: Onderdruk deze melding in de toekomst
no: Ikke vis denne dialogen igjen
pa: ਦੁਬਾਰਾ ੲਿਹ ਡਾੲਿਲਾਗ ਨਾ ਵਿਖਾਓ
pl: Bez wyświetlania tego okna w przyszłości
pt: Não apresentar novamente esta janela
pt_br: Não exibir esta janela novamente
ru: Больше не показывать этот диалог
sq: Mos të afishohet më kjo dritare
sr@latn: Nemoj više prikazivati ovu poruku
sv: Visa inte denna dialog igen
uk: Не показувати це вікно знову

source: _Retrieve Call
ar: إ_ستلم المكالمة
ca: Accepta la t_rucada
cs: _Přijmout hovor
de: Verbindung _fortsetzen
el: Α_νάκτηση κλήσης
es: _Recuperar llamada
fi: _Palauta puhelu
it: _Recupera la chiamata
ja: 再開(_R)
ko: 호출 중지(_R)
lt: P_riimti skambutį
nl: Gesprek _hervatten
no: _Hent inn anrop
pa: ਕਾਲ ਦੁਬਾਰਾ ਪ੍ਾਪਤ ਕਰੋ
pl: Przy_wrócenie połączenia
pt: _Recuperar Chamada
pt_br: _Recuperar Chamada em Espera
ru: _Принять вызов
sq: _Rimarrje e thirrjes
sr@latn: Povratiti poziv
sv: _Hämta samtal
uk: _Прийняти виклик

source: _Hold Call
ar: _علّق المكالمة
ca: _Manté la trucada
cs: _Pozdržet hovor
de: Verbindung _halten
el: _Αναμονή Κλήσης
es: _Mantener llamada
fi: Puhelu _pitoon
it: _Trattieni la chiamata
ja: 保留(_H)
ko: 호출 보류(_H)
lt: _Sulaikyti skambutį
nl: Gesprek in _wachtstand
no: _Stopp anrop
pa: ਕਾਲ ਜਾਰੀ ਰੱਖੋ
pl: Za_wieszenie połączenia
pt: _Aguardar Chamada
pt_br: Po_r Chamada em Espera
ru: _Удерживать вызов
sq: _Pushim i thirrjes
sr@latn: Zadrži poziv
sv: _Stoppa samtal
uk: _Утримувати виклик

source: Transfer call to:
ar: حوّل المكالمة إلى:
ca: S'està transferint la trucada a:
cs: Přesměrovávat hovor na:
de: Anruf weiterleiten an:
el: Μεταφορά call to:
es: Transferir la llamada a:
fi: Siirretään puhelu:
it: Inoltra la chiamata a:
ja: 転送先:
ko: 호출 전달:
lt: Nukreipti skambutį į:
nl: Gesprek overgedragen aan:
no: Overfør anrop til:
pa: ਨੂੰ ਕਾਲ ਸੌਪੋ:
pl: Przeniesienie wywołania do:
pt: Reencaminhar chamada para:
pt_br: Transferir chamada para:
ru: Переадресовать вызов на:
sq: Transfero thirrjen drejt:
sr@latn: Prosledi poziv do:
sv: Skicka vidare samtalet till:
uk: Переадресовувати виклик на:

source: Transfer
ar: _حوّل المكالمة
ca: Transfereix
cs: Přesměrovat
de: Weiterleiten
el: Μεταφορά
es: Transferir
fi: Siirrä puhelu
it: Inoltra
ja: 転送
ko: 전달
lt: Nukreipti
nl: Overdragen
no: Overfør
pa: ਸੌਪੋ
pl: Przeniesienie
pt: Transferir
pt_br: Transferir
ru: Передача
sq: Transferimi
sr@latn: Preusmeri
sv: Skicka vidare
uk: Переадресація

source: Suspend _Audio
ar: علّق ال_صوت
ca: _Atura l'àudio
cs: Pozastavit _zvuk
de: _Audio abschalten
el: Αναστολή ή_χου
es: Suspender _sonido
fi: Vaienna _ääni
it: Sospendi _audio
ja: 音声の一時停止(_A)
ko: 오디오 일시 정지(_A)
lt: Nutildyti g_arsą
nl: _Audio onderdrukken
no: Pause _lyd
pa: ਅਾਡੀਓ ਰੋਕ ਕੇ ਰੱਖੋ
pl: Wstrzymanie _dźwięku
pt: Suspender _Audio
pt_br: Suspender Á_udio
ru: Приостановить передачу _звука
sq: Pezullim i zërit
sr@latn: Obustavi zvuk
sv: Stäng av _ljud
uk: Призупинити передавання зву_ку

source: Resume _Audio
ar: استرج_ع الصوت
ca: Reprèn l'_àudio
cs: Obnovit _zvuk
de: _Audio anhalten
el: Συνέχεια 'Η_χου
es: Reanudar _sonido
fi: Palauta _ääni
it: Riattiva _audio
ja: 音声の再開(_A)
ko: 오디오 다시 시작(_A)
lt: Atstatyti g_arsą
nl: _Audio hervatten
no: Gjenoppt_a lyd
pa: ਅਾਡੀਓ ਮੁੜ ਚਲਾਓ
pl: Wznowienie _dźwięku
pt: Retomar _Audio
pt_br: Reestabelecer Á_udio
ru: Восстановить передачу _звука
sq: Rimarrje e zërit
sr@latn: Nastavi zvuk
sv: Återuppta _ljud
uk: Відновити передавання зву_ку

source: Audio transmission: suspended
ar: بث الصوت: معلّق
ca: Transmissió d'àudio: aturada
cs: Přenos zvuku: pozastaven
de: Audioübertragung: angehalten
el: Μετάδοση ήχου: αναστάλθηκε
es: Transmisión de sonido: suspendida
fi: Äänen lähetys: vaimennettu
it: Trasmissione audio: sospesa
ja: 音声の発信: 一時停止中
ko: 오디오 전송: 일시 정지
lt: Garso perdavimas: sustabdytas
nl: Geluidsoverdracht: onderdrukt
no: Lydoverføring: stoppet
pa: ਅਾਡੀਓ ਪ੍ਸਾਰਣ: ਰੋਕਿਅਾ ਗਿਅਾ
pl: Przesyłanie dźwięku: wstrzymane
pt: Transmissão audio: suspensa
pt_br: Transmissão de áudio: suspensa
ru: Передача звука: приостановлена
sq: Pezullim i transmetimit të zërit
sr@latn: Zvućni prenos: obustavljen
sv: Ljudöverföring: avstängd
uk: Передавання звука: призупинена

source: Audio transmission: resumed
ar: بث الصوت: مسترجع
ca: Transmissió d'àudio: represa
cs: Přenos zvuku: obnoven
de: Audioübertragung: fortgesetzt
el: Μετάδοση ήχου: συνεχίστηκε
es: Transmisión de sonido: reanudada
fi: Äänen lähetys: jatkettu
it: Trasmissione audio: ripresa
ja: 音声の発信: 再開中
ko: 오디오 전송: 다시 시작
lt: Garso perdavimas: atstatytas
nl: Geluidsoverdracht: hervat
no: Lydoverføring: gjenopptatt
pa: ਅਾਡੀਓ ਪ੍ਸਾਰਣ: ਮੁੜ ਚਲਾੲਿਅਾ ਗਿਅਾ
pl: Przesyłanie dźwięku: wznowione
pt: Transmissão audio: retomada
pt_br: Transmissão de áudio: reestabelecida
ru: Передача звука: восстановлена
sq: Rimarrje e transmetimit të zërit
sr@latn: Zvućni prenos: nastavljen
sv: Ljudöverföring: återupptagen
uk: Передавання звука: відновлена

source: Suspend _Video
ar: علّق ال_فيديو
ca: Atura el _vídeo
cs: Pozastavit _Video
de: _Video anhalten
el: Αναστολή _βίντεο
es: Suspender _vídeo
fi: Vaienna _video
it: Sospendi _video
ja: ビデオの一時停止(_V)
ko: 비디오 일시 정지(_V)
lt: Sustabdyti _vaizdą
nl: _Video onderdrukken
no: Stopp _bilde
pa: ਰੋਕਿਅਾ ਵੀਡੀਓ
pl: Wstrzymanie _wideo
pt: Suspender _Vídeo
pt_br: Suspender _Vídeo
ru: Приостановить передачу _видео
sq: Pezullim i videos
sr@latn: Obustavi video
sv: Stäng av _video
uk: Призупинити передавання _відео

source: Resume _Video
ar: استرجع الفيديو
ca: Reprèn el _vídeo
cs: Obnovit _video
de: _Video fortsetzen
el: Επανάκτηση _βίντεο
es: Reanudar _vídeo
fi: Palauta _video
it: Riattiva _video
ja: ビデオの再開(_V)
ko: 비디오 다시 시작(_V)
lt: Atstatyti _vaizdą
nl: _Video hervatten
no: Gjenoppta _bilde
pa: ਮੁੜ ਚਲਾੲਿਅਾ ਵੀਡੀਓ
pl: Wznowienie _wideo
pt: Retomar _Vídeo
pt_br: Reestabelecer _Vídeo
ru: Восстановить передачу _видео
sq: Rimarrje e videos
sr@latn: Nastavi video
sv: Återuppta _video
uk: Відновити передавання _відео

source: Video transmission: suspended
ar: بث الفيديو: معلّق
ca: Transmissió de vídeo: aturada
cs: Přenos videa: pozastaven
de: Videoübertragung: angehalten
el: Μετάδοση βίντεο: αναστάλθηκε
es: Transmisión de vídeo: suspendida
fi: Videon lähetys: vaimennettu
it: Trasmissione video: sospesa
ja: 映像の発信: 一時停止中
ko: 비디오 전송: 일시 정지
lt: Vaizdo perdavimas: sustabdytas
nl: Video-overdracht: onderdrukt
no: Bildeoverføring: stoppet
pa: ਵੀਡੀਓ ਪ੍ਸਾਰਣ: ਰੋਕਿਅਾ ਗਿਅਾ
pl: Transmisja obrazu: wstrzymana
pt: Transmissão vídeo: suspensa
pt_br: Transmissão de vídeo: suspensa
ru: Передача видео: приостановлена
sq: Pezullim i transmetimit të videos
sr@latn: Video prenos: obustavljen
sv: Videoöverföring: avstängd
uk: Передавання відео: призупинена

source: Video transmission: resumed
ar: بث الفيديو: مسترجع
ca: Transmissió de vídeo: represa
cs: Přenos videa: obnoven
de: Videoübertragung: fortgesetzt
el: Μετάδοση βίντεο: συνεχίστηκε
es: Transmisión de vídeo: reanudada
fi: Videon lähetys: jatkettu
it: Trasmissione video: ripresa
ja: 映像の発信: 再開中
ko: 비디오 전송: 다시 시작
lt: Vaizdo perdavimas: atstatytas
nl: Video-overdracht: hervat
no: Bildeoverføring: gjenopptatt
pa: ਵੀਡੀਓ ਪ੍ਸਾਰਣ: ਮੁੜ ਚਲਾੲਿਅਾ ਗਿਅਾ
pl: Transmisja obrazu: wznowiona
pt: Transmissão vídeo: retomada
pt_br: Transmissão de vídeo: reestabelecida
ru: Передача видео: восстановлена
sq: Transmetimi i videos: rifilloi
sr@latn: Video prenos: nastavljen
sv: Videoöverföring: återupptagen
uk: Передавання відео: відновлена

source: Code contributors:
ar: متطوعوا الشيفرة البرمجية:
ca: Col·laboradors del codi:
cs: Spoluautoři kódu:
de: Mitwirkende am Sourcecode:
el: Συνεργάτες στον κώδικα:
es: Programadores colaboradores:
fi: Ohjelmoinnissa avustaneet:
it: Hanno collaborato alla scrittura del codice:
ja: 開発の貢献者:
ko: 코드를 도와주신 분들:
lt: Programavimo pagalbininkai:
nl: Programmamedewerkers:
no: Bidragsytere:
pa: ਕੋਡ ਹਿੱਸੇਦਾਰ:
pl: Współautorzy kodu:
pt: Contribuições de código:
pt_br: Contribuintes de código:
ru: Участники разработки кода:
sq: Ndihmësit e kodit:
sr@latn: Doprineli programiranjem:
sv: Kodbidragsgivare:
uk: Розробники коду:

source: Artwork:
ar: العمل الفني:
ca: Art:
cs: Grafika:
el: Καλλιτεχνική επιμέλεια:
es: Ilustraciones:
fi: Kuvamateriaali:
it: Grafica:
ja: グラフィックス:
ko: 아트워크:
lt: Grafika:
nl: Kunst:
no: Kunst:
pa: ਕਲਾ-ਕੰਮ:
pl: Wygląd:
pt: Arte:
pt_br: Arte:
ru: Дизайн:
sq: Puna artistike:
sr@latn: Umetnićki rad:
sv: Grafik:
uk: Дизайн:

source: Contributors:
ar: المتطوعون:
ca: Col·laboradors:
cs: Spoluautoři:
de: Mitwirkende:
el: Συνεργάτες:
es: Colaboradores:
fi: Avustajat:
it: Hanno collaborato:
ja: 貢献者:
ko: 공헌자:
lt: Pagalbininkai:
nl: Medewerkers:
no: Hjelpere:
pa: ਹਿੱਸੇਦਾਰ:
pl: Współautorzy:
pt: Contribuições:
pt_br: Contribuintes:
ru: Разработчики:
sq: Ndihmuesit:
sr@latn: Saradnici:
sv: Bidragsgivare:
uk: Розробники:

source: translator_credits
ar: تحت إشراف عرب آيز (http://www.arabeyes.org):أسامة خياط، لبنان <okhayat@yahoo.com>عرفات·المديني،·تونس <lumina@silverpen.de>
ca: Josep Puigdemont i Casamajó <baldrick@terra.es> Softcatalà <gnome@softcatala.net>
cs: Petr Vokáč <vokac@linux.fjfi.cvut.cz> Michal Bukovjan <bukm@centrum.cz> Miloslav Trmač <mitr@volny.cz>
de: Stefan Brüns
el: Νίκος Χαρωνιτάκης <charosn@her.forthnet.gr> Κώστας Παπαδήμας <pkst@gnome.org>
es: _Francisco Javier Fernández <serrador@cvs.gnome.org> Yelitza Louze <ylouze@redhat.com> Alberto Serrano <apserrano@bbvnet.com> Gary Castillo <elhumano@hotmail.com> José Carlos García Sogo <jsogo@arrakis.es> Miguel Rodríguez Pérez <migrax@terra.es> Jacobo Tarrío Barreiro <jtarrio@trasno.net> Raúl Jover <cain@akrata.org>
fi: Tommi Vainikainen, 2003-2004 http://gnome-fi.org/
it: Alessio Dessì<alkex@inwind.it>
ja: 相花 毅 <aihana@gnome.gr.jp> Katsumi Saito <katsumi@jo1upk.ymt.prug.or.jp> 日本GNOMEユーザー会 <http://www.gnome.gr.jp>
ko: 류창우 <cwryu@debian.org>
lt: Tomas Kuliavas <tokul@users.sourceforge.net>
nl: Huib Kleinhout Kees van den Broek
no: Sigurd Gartmann <sigurd-translate@brogar.org> Kjartan Maraas <kmaraas@gnome.org>
pa: ਜਸਵਿੰਦਰ ਸਿੰਘ ਫੂਲੇਵਾਲਾ (jaswinderlinux@netscape.net)
pl: GNOME PL Team <translators@gnome.pl>
pt: Duarte Loreto <happyguy_pt@hotmail.com>
pt_br: Gustavo Maciel Dias Vieira <gdvieira@zaz.com.br> Alexandre Folle de Menezes <afmenez@terra.com.br> Duarte Loreto <happyguy_pt@hotmail.com>
ru: Валек Филиппов <frob@df.ru> Виталий Липатов <lav@altlinux.ru> Леонид Кантер <leon@asplinux.ru>
sq: Jonita Prifti <jonita@jonita.net>
sr@latn: Dejan Matijević <dejan@ns.sympatico.ca> Danilo Šegan <danilo@prevod.org> Prevod.org — prevod na srpski jezik.
sv: Christian Rose Skicka synpunkter på översättningen till sv@li.org
uk: Юрій Сирота <yuriy@beer.com> Максим Дзюманенко <mvd@mylinux.com.ua>

source: GnomeMeeting is full-featured H.323 compatible videoconferencing, VoIP and IP-Telephony application that allows you to make audio and video calls to remote users with H.323 hardware or software.
ar: جينوم ميتنج هو برنامج غنيّ بالمزايا لقاءات مرئية، VoIP، وتهاتف IP متوافق مع H.323 يمكنك من عمل الاتصالات المرئية والمسموعة مع المستخدمين البعيدين باستخدام جهاز أو برنامج H.323.
ca: El GnomeMeeting és un programari de videoconferència totalment compatible amb H.323, VoIP i aplicacions de Telefonia IP que us permeten fer trucades amb àudio i vídeo a usuaris remots amb programari o maquinari H.323.
cs: GnomeMeeting je plnohodnotná aplikace pro videokonference kompatibilní s H.323, VoIP a IP-Telephony, která vám umožňuje vytvářet zvukové a video hovory se vzdálenými uživateli s hardware nebo software H.323.
de: GnomeMeeting ist eine komplette H.323-Videokonferenz-Anwendung.
el: Το GnomeMeeting είναι μια πλήρως συμβατή με H.323 εφαρμογή τηλεδιάσκεψης, VoIP καιIP-Τηλεφωνίας που σας επιτρέπει να κάνετε κλήσεις ήχου και βίντεο σε απομακρυσμένους χρήστες που έχουν H.323 υλικό και λογισμικό.
es: GnomeMeeting es una aplicación de videoconferencia compatible con H.323, VoIP y telefonía sobre IP que permite hacer llamadas de sonido y vídeo a usuarios remotos con hardware o software H.323.
fi: GnomeMeeting on täysiverinen H.323-yhteensopiva videoneuvottelu-, VoIP- ja IP-puhelinsovellus, jolla voi soittaa ääni- ja videopuheluita muille H.323-laitteiston tai -sovellusten käyttäjille.
it: GnomeMeeting è un'applicazione che implementa in modo completo la videoconferenza in H.323, VoIP e Telefonia-IP e consente di effettuare chiamate audio e video ad utenti remoti che utilizzano hardware o software H.323.
ja: GnomeMeeting は H.323 完全互換のビデオ会議、VoIP、そして IP-Telephony アプリケーションで、H.323 ハードウェアまたはソフトウェアを使って音声と映像でリモート・ユーザと会話することができます。
ko: 그놈 미팅은 완전한 H.323 호환의 화상 회의, VoIP 및 IP-전화 프로그램입니다. H.323 하드웨어 혹은 소프트웨어를 사용하는 원격사용자에게 오디오 및 비디오 호출을 할 수 있습니다.
lt: GnomeMeeting yra pilnavertė H.323 vaizdo konferencijų, VoIP ir IP-telefonijos programa, kuri leidžia Jums vykdyti garsinius ir vaizdinius skambučius kitiems vartotojams, naudojantiems H.323 aparatūrą ar programas.
nl: GnomeMeeting is een uitgebreide H.323-conforme videoconferentie-, VoIP- en IP-telefonietoepassing waarmee audio- en videogesprekken met andere gebruikers van H.323-hardware en software gevoerd kunnen worden.
no: GnomeMeeting er et fullstending 1.323-kompatibelt videokonferanse, VoIP og IP-telefoniprogram som lar deg bruke lyd- og bildesamtaler til andre brukere med H.323-hardware eller -software.
pa: ਗਨੋਮ-ਮੀਟਿੰਗ ਗੁਣ-ਭਰਪੂਰ H.323 ਨਾਲ ਅਨੁਕੂਲ ਵੀਡੀਓ ਕਾਨਫਰੰਸ,VoIP ਅਤੇ IP- ਟੈਲੀਫੋਨੈ ਕਾਰਜ ਹੈ ਜਿਹੜਾ ਤੁਹਾਨੂੰ H.323 ਹਾਰਡਵੇਅਰ ਜ੾ ਸਾਫਟਵੇਅਰ ਨਾਲ ਰਿਮੋਟ ੳੁਪਯੋਗੀਅ੾ ਨੂੰ ਅਾਡੀਓ ਅਤੇ ਵੀਡੀਓ ਕਾਲ੾ ਕਰਨ ਦੀ ੲਿਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ੤
pl: GnomeMeeting jest pełnowartościowym programem kompatybilnym z protokołem wideokonferncji H.323, VoIP oraz telefonią internetową, umożliwiając wykonywanie połączeń dźwiękowych i wideo do uzytkowników z oprogramowaniem lub sprzętem zgodnym z H.323.
pt: O GnomeMeeting é uma aplicação rica em funcionalidades compatível H.323 para videoconferência, VoIP e Telefonia-IP que lhe permite efectuar chamadas audio e vídeo para utilizadores remotos com equipamento e aplicações H.323.
pt_br: GnomeMeeting é uma aplicação completa de vídeo conferência, VoIP e Telefonia-IP, compatível com H.323, que permite que você faça chamadas de áudio e vídeo para usuários remotos com hardware e software H.323.
ru: GnomeMeeting - это полнофункциональное H.323-совместимое приложение для видеоконференций, VoIP и IP-телефонии, которое позволяет связываться с другими польлователями, использующими программное или аппаратное обеспечение H.323.
sq: GnomeMeeting ka karakteristika të plota H.323dhe i përputhshëm si videokonferencë, një program VoIP dhe IP-Telefonik që bën të mundur thirrje audio-vizive me përdorues hardware apo software H.323.
sr@latn: Gnom sastanak je samodovoljan program za videokonferencije saglasne sa H.323, VoIP i Internet telefonijom, koji omogućava da činite zvučne i video pozive udaljenim korisnicima sa H.323 hardverom ili softverom.
sv: GnomeMeeting är ett komplett, H.323-kompatibelt program för videokonferens och IP-telefoni som låter dig göra ljud- och videosamtal till fjärranvändare med H.323-hårdvara eller -programvara.
uk: GnomeMeeting - повноцінна H.323-сумісна програма для відеоконференцій, VoIP и IP-телефонії, що дозволяє з'єднуватись з іншими користувачами, які використовують програмне чи апаратне забезпечення H.323.

source: Open URI
ar: افتح عنوان URI
ca: Obre URI
cs: Otevřít URI
de: URI öffnen
el: Άνοιγμα URI
es: Abrir URI
fi: Avaa URI
it: Apri URI
ja: URI を開く
ko: URI 열기
lt: Atverti adresą
nl: URI openen
no: Åpne URI
pa: URI ਖੋਲੋ
pl: Otwarcie adresu URI
pt: Abrir URI
pt_br: Abrir URI
ru: Открыть URI
sq: Hap URI
sr@latn: Otvori adresu
sv: Öppna URI
uk: Відкрити URI

source: Copy Link Location
ar: انسخ مكان الموقع
ca: Copia la ubicació de l'enllaç
cs: Kopírovat umístění odkazu
de: Verknüpfungs-Adresse kopieren
el: Αντιγραφή τοποθεσίας δεσμού
es: Copiar la dirección del enlace
fi: Kopioi linkin sijainti
it: Copia indirizzo collegamento
ja: リンク先のアドレスのコピー
ko: 바로가기 위치 복사
lt: Nukopijuoti Nuorodą
nl: Verwijzing kopiëren
no: Kopier lenkens lokasjon
pa: ਸੰਬੰਧ ਸਥਿਤੀ ਦੀ ਨਕਲ ਕਰੋ
pl: Kopiowanie odnośnika położenia
pt: Copiar Localização do Link
pt_br: Copiar Endereço do Vínculo
ru: Скопировать адрес ссылки
sq: Kopjo adresën e lidhjes
sr@latn: Umnoži putanju veze
sv: Kopiera länkplats
uk: Скопіювати адресу посилання

source: Connect to
ar: إ_تصل إلى
ca: Connecta a
cs: Připojit k
de: Verbinden mit
el: Σύνδεση σε
es: Conectar con
fi: Yhdistä
it: Connetti a
ja: 接続
ko: 연결
lt: Prisijungti prie
nl: Verbinden met
no: Koble til
pa: ਨਾਲ ਜੋੜੋ
pl: Połącz z
pt: Ligar a
pt_br: Conectar a
ru: Подключиться к
sq: Lidhu me
sr@latn: Poveži se sa
sv: Anslut till
uk: Підключитись до

source: Add to Address Book
ar: أضف إلى دفتر العناوين
ca: Afegeix a la llibreta d'adreces
cs: Přidat do adresáře
de: Zum Adressbuch hinzufügen
el: Προσθήκη στο Βιβλίο Διευθύνσεων
es: Añadir a la Libreta de direcciones
fi: Lisää osoitekirjaan
it: Aggiungi alla rubrica
ja: アドレス帳へ追加
ko: 주소록에 더하기
lt: Įtraukti į Adresų Knygą
nl: Aan adresboek toevoegen
no: Legg til i adressebok
pa: ਪਤਾ ਕਿਤਾਬ ਵਿੱਚ ਜੋੜੋ
pl: Dodanie do książki adresowej
pt: Adicionar ao Livro de Endereços
pt_br: Adicionar ao Catálogo de Endereços
ru: Добавить в адресную книгу
sq: Shtoje në Bllokun e Adresave
sr@latn: Dodaj u adresar
sv: Lägg till i adressboken
uk: Додати в адресну книгу

source: Copy Equation
ar: انسخ الصيغة
ca: Copia equació
cs: Zkopírovat rovnici
de: Gleichung kopieren
el: Αντιγραφή equation
es: Copiar ecuación
fi: Kopioi yhtälö
it: Copia equazione
ja: Equation のコピー
ko: 수식 복사
lt: Nukopijuoti lygtį
nl: Vergelijking kopiëren
no: Kopier ligning
pa: ਸਮੀਕਰਨ ਦੀ ਨਕਲ ਕਰੋ
pl: Skopiuj równanie
pt: Copiar Equação
pt_br: Copiar Equação
ru: Копировать равенство
sq: Kopjo Ekuacionin
sr@latn: Umnoži jednačinu
sv: Kopiera ekvation
uk: Копіювати тотожність

source: Send message:
ar: أرسل رسالة:
ca: Envia el missatge:
cs: Poslat zprávu:
de: Nachricht abschicken:
el: Αποστολή Μηνύματος:
es: Enviar mensaje:
fi: Lähetä viesti:
it: Invia messaggio:
ja: 送信するメッセージ:
ko: 메세지 보내기:
lt: Išsiųsti žinutę:
nl: Bericht versturen:
no: Send melding:
pa: ਸੁਨੇਹਾ ਭੇਜੋ:
pl: Wyślij wiadomość:
pt: Enviar mensagem:
pt_br: Enviar mensagem:
ru: Отправить сообщение:
sq: Dërgo mesazh:
sr@latn: Pošalji poruku:
sv: Skicka meddelande:
uk: Відправити повідомлення:
