Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: The video input device is the device managed by the video manager that will be used to capture video.
ar: جهاز دخل الفيديو هو الجهاز الذي يديره مدير الفيديو والذي سوف يستخدم لالتقاط الفيديو.
ca: El dispositiu de vídeo d'entrada és el dispositiu des d'on es capturarà el vídeo que es transmetrà.
cs: Zařízení vstupu zvuku je zařízení spravované správcem videa, které se bude používat pro zachycování videa.
de: Das Aufnahme-Gerät ist das Gerät, das verwendet wird, um Video aufzuzeichnen.
el: Η συσκευή εισόδου βίντεο είναι η συσκευή που υπάγεται στην διαχείριση βίντεο που θα χρησιμοποιείται στην λήψη βίντεο.
es: El dispositivo de entrada de vídeo es el dispositivo manejado por el gestor de vídeo que se utilizará para capturar el vídeo.
fi: Videonauhoituslaite on laite, jota videonhallinta hallitsee ja jota käytetään videon nauhoittamiseen.
it: La periferica per il video in ingresso è il device controllato dal gestore video che verrà usato per l'acquisizione video.
ja: 映像入力デバイスは、映像をキャプチャする際に使用する映像マネージャで管理するデバイスです。
ko: 비디오 입력 장치는 비디오 관리자가 관리하고 비디오를 캡처하는 데 쓰는 장치입니다.
lt: Vaizdo įvedimo įrenginys yra įrenginys, kuri vaizdo tvarkyklė naudos vaizdo signalo priėmimui.
nl: Het video-opnameapparaat is het apparaat dat, beheerd door de videomanager, gebruikt zal worden voor het opnemen van video.
no: Videoinndataenheten er den enheten som blir styrt av videohåndtereren til å ta opp video.
pa: ਵੀਡੀਓ ੲਿੰਪੁੱਟ ਯੰਤਰ ਵੀਡੀਓ ਮੈਨੇਜਰ ਦੁਅਾਰਾ ਕੰਟਰੋਲ ਕੀਤਾ ੲਿੱਕ ਯੰਤਰ ਹੈ ਜਿਹੜਾ ਵੀਡੀਓ ਪ੍ਾਪਤ ਕਰਨ ਲੲੀ ਵਰਤਿਅਾ ਜ੾ਦਾ ਹੈ੤
pl: Wejściowe urządzenie wideo jest urządzeniem zarządzanym przez menedźera obrazu służączym do przechwytywania obrazów.
pt: O dispositivo de entrada vídeo é o dispositivo gerido pelo gestor de vídeo que será utilizado para capturar vídeo.
pt_br: O dispositivo de entrada de vídeo é o dispositivo gerenciado pelo gerenciador de vídeo que será usado para capturar vídeo.
ru: Устройство ввода видео - это устройство, управляемое менеджером видео, которое будет использоваться для захвата изображения.
sq: Dispozitivi i hyrjes së videos është ai që do përdoret për të shfaqur video.
sr@latn: Ulazni uređaj za video je uređaj kojim barata upravljač videom, a koji se koristi za snimanje videa.
sv: Videoinmatningsenheten är den enhet som hanteras av videohanteraren som kommer att användas för att fånga video.
uk: Пристрій вводу відео - це пристрій, що керується менеджером відео, який буде використовуватись для захоплення зображення.

source: First Time Configuration Druid
ar: مساعد الإعداد لأول مرة
ca: Assistent per a la primera configuració
cs: Průvodce prvním nastavením
de: Konfigurations-Druiden für den ersten Start
el: Οδηγός Πρώτης Ρύθμισης
es: Asistente de configuración por primera vez
fi: Ensikerran ohjattu asennus
it: Aiuto alla prima configurazione
ja: 初回時の設定ドルイド
ko: 맨 처음 설정 마법사
lt: Pirmo karto reguliavimo pagalbininkas
nl: Eerste keer configuratiehulp
no: Veiviser for førstegangsinstallasjon
pa: ਪਹਿਲੀ ਸੰਰਚਨਾ ਡਰਿੳੂਡ
pl: Druid pierwszej konfiguracji
pt: Assistente de Configuração Inicial
pt_br: Assistente de Configuração Inicial
ru: Мастер первоначальной настройки
sq: Ndihmuesi i Konfigurimit të Parë
sr@latn: Konfiguracija Druida prvi put
sv: Förstagångsguide för konfiguration
uk: Помічник початкової настройки

source: Configuration Druid - page %d/%d
ar: مساعد الإعداد - الصفحة %d/%d
ca: Assistent per a la configuració - pàgina %d/%d
cs: Průvodce nastavením - strana %d/%d
de: Konfigurations-Assistent – Seite %d/%d
el: Οδηγός Ρύθμισης - οθόνη %d%d
es: Asistente de configuración - página %d/%d
fi: Ohjattu asennus - sivu %d/%d
it: Aiuto alla configurazione - pagina %d/%d
ja: 設定ドルイド - %d/%d ページ
ko: 설정 마법사 - 페이지 %d/%d
lt: Reguliavimo pagalbininkas - puslapis %d iš %d
nl: Configuratiehulp - pagina %d/%d
no: Konfigurasjonsveiviser - side %d av %d
pa: ਸੰਰਚਨਾ ਡਰਿੳੂਡ - ਪੇਜ਼ %d/%d
pl: Druid konfiguracji - strona %d/%d
pt: Assistente de Configuração - página %d/%d
pt_br: Assistente de Configuração - página %d/%d
ru: Мастер первоначальной настройки - страница %d/%d
sq: Ndihmuesi i Konfigurimit- faqja %d/%d
sr@latn: Konfiguracija Druida - strana %d/%d
sv: Konfigurationsguide - sida %d/%d
uk: Помічник початкової настройки — сторінка %d/%d

source: This is the GnomeMeeting general configuration druid. The following steps will set up GnomeMeeting by asking a few simple questions. Once you have completed these steps, you can always change them later by selecting Preferences in the Edit menu.
ar: أهلاً بك في مساعد الإعدادت العامة لجينوم ميتنج. الخطوات التالية ستقوم بإعداد جينوم ميتنج بسؤالك بعض الأسئلة. عند إكمالك هذه الخطوات، يمكنك دائماً تغيير هذه الإعدادات لاحقاً باختيار تفضيلات من قائمة تحرير.
ca: Aquest és l'Assistent per a la configuració del GnomeMeeting. Els següents passos us permetran configurar el GnomeMeeting a través de perguntes molt senzilles. Un cop finalitzats aquests passos, sempre podreu canviar qualsevol d'aquests paràmetres més endavant en el menú de Preferències del menú Edita.
cs: Toto je obecný druid nastavení GnomeMeeting. Následující kroky nastaví GnomeMeeting tím, že vám položí několik jednoduchých otázek. Až tyto kroky dokončíte, budete zadaná nastavení moci kdykoli změnit zvolením Nastavení v menu Úpravy.
de: Willkommen zum Druiden für die grundlegende GnomeMeeting-Konfiguration. In den folgenden Schritten wird durch ein paar einfache Fragen eine GnomeMeeting-Konfiguration erstellt. Nach Beendigung dieser Schritte kann diese jederzeit unter »Einstellungen« im »Bearbeiten«-Menü verändert werden.
el: Αυτός είναι ο γενικός οδηγός ρύθμισης του GnomeMeeting. Τα επόμενα βήματα θα ρυθμίσουν το GnomeMeeting κάνοντας μερικές απλές ερωτήσεις. Μετά την ολοκλήρωση αυτών των βημάτων, θα μπορείτε να κάνετε αλλαγές όποτε θέλετε με την επιλογή Προτιμήσεις από το μενού Επεξεργασία.
es: Bienvenido al asistente de configuración general de GnomeMeeting. Los siguientes pasos configurarán GnomeMeeting a partir de sencillas preguntas. Una vez que haya completado los siguientes pasos, usted podrá cambiarlos luego seleccionando Preferencias en el menú Editar.
fi: Tämä on GnomeMeetingin ohjattu asennus yleisasetuksille. Seuraavissa vaiheissa säädetään GnomeMeeting kyselemällä muutamia yksinkertaisia kysymyksiä. Kun olet läpäissyt nämä vaiheet, voit aina myöhemmin muuttaa niitä valitsemalla Asetukset Muokkaa-valikosta.
it: Si sta utilizzando l'aiuto alla configurazione di GnomeMeeting, i passi seguenti lo configureranno per mezzo di alcune semplici domande. Una volta completata la configurazione automatica, sarà sempre possibile modificare le impostazioni selezionando «Preferenze» nel menù «Modifica».
ja: これは GnomeMeeting 全般設定ドルイドです。次のページから、いくつかの簡単な質問に答えながら GnomeMeeting を設定していきます。 これらの設定が完了した後で、メニュー [編集] - [設定] で変更することができます。
ko: 그놈 미팅의 일반 설정 마법사입니다. 각 단계에 따라 몇 개의 간단한 질문에 답하면 그놈 미팅을 설정할 수 있습니다. 이 단계를 모두 마친 이후에라도, 언제든지 편집 메뉴의 기본 설정에서 설정을 바꿀 수 있습니다.
lt: Tai yra GnomeMeeting bendrųjų nustatymų pagalbininkas. Nurodyti žingsniai sutvarko Jūsų GomeMeeting nustatymus užduodant kelis paprastus klausimus. Praėję šiuos žingsnius Jūs bet kada galite pakeisti nustatymus naudodamiesi programos nustatymų meniu.
nl: Dit is de configuratiehulp van GnomeMeeting. In de volgende stappen wordt GnomeMeeting aan de hand van enkele eenvoudige vragen geconfigureerd. Na het voltooien van deze stappen kunt u de instellingen altijd later nog wijzigen door te kiezen voor Voorkeuren in het menu Bewerken.
no: Dette er veiviseren for GnomeMeeting. De følgene skrittene vil sette opp GnomeMeeting ved å stille noen enkle spørsmål. Når du er ferdig med disse innstilingene, kan du alltids endre dem ved å velge Brukervalg i Rediger-menyen.
pa: ੲਿਹ ਗਨੋਮ-ਮੀਟਿੰਗ ਸੰਰਚਨਾ ਡਰਿੳੂਡ ਹੈ੤ ਹੇਠਲੇ ਸਟਿੱਪ ਕੁੱਝ ਪ੍ਸ਼ਨ ਪੁੱਛ ਕੇ ਗਨੋਮ-ਮੀਟਿੰਗ ਦਾ ਨਿਰਧਾਰਨ ਕਰਨਗੇ੤ ਜਦੋ ਤੁਸੀ ੲਿਹ ਸਟਿੱਪ ੲਿੱਕ ਵਾਰ ਪੂਰੇ ਕਰ ਦਿੱਤੇ, ਤੁਸੀ ਹਮੇਸ਼ਾ ਬਾਅਦ ਵਿੱਚ ੲਿਹਨ੾ ਵਿਵਸਥਾਵ੾ ਨੂੰ ਸੋਧ ਸੂਚੀ ਵਿੱਚ ਪਸੰਦ੾ ਚੁਣ ਕੇ ਬਦਲ ਸਕਦੇ ਹੋ੤
pl: To jest druid podstawowej konfiguracji programu GnomeMeeting. Kolejne kroki pozwolą skonfigurować program poprzez zadanie kilku prostych pytań. Po zakończeniu pracy druida, opcje można w każdej chwili zmienić wybierając Ustawienia w menu Edycja.
pt: Este é o assistente de configuração genérica do GnomeMeeting. Os passos seguintes irão configurar o GnomeMeeting através de algumas questões simples. Uma vez terminados estes passos, poderá posteriormente alterar os valores seleccionando as Preferências no menu Editar.
pt_br: Este é o assistente de configuração geral do GnomeMeeting. Os passos seguintes irão configurar o GnomeMeeting através de algumas perguntas simples. Uma vez terminados estes passos, você sempre poderá alterar as configurações posteriormente selecionando Preferências no menu Editar.
ru: Добро пожаловать в Мастер общей настройки GnomeMeeting. Вы сможете настроить GnomeMeeting, ответив на несколько несложных вопросов. Изменить сделанные Мастером настройки после завершения его работы можно при помощи пункта "Параметры" в меню "Правка".
sq: Ky është ndihmësi i konfigurimit të parë në GnomeMeeting. Fazat që vijnë do të ndihmojnë për të konfiguruar GnomeMeeting duke të bërë disa pyetje të thjeshta. Kur të kesh mbaruar këto hapa, mund ti ndryshosh edhe më vonë duke zgjedhur Preferenca në menunë Ndrysho.
sr@latn: Ovo je Gnom Sastanakov opšti druid podešavač. Sledeći koraci će podesiti Gnom Sastanak pitajući nekoliko jednostavnih pitanja. Jednom kada završite ove korake, kasnije uvek možete da ih promenite odabiranjem karakteristika u uredi meniju.
sv: Detta är GnomeMeetings allmänna konfigurationsguide. De följande stegen kommer att konfigurera GnomeMeeting genom att ställa en del enkla frågor. När du har gjort dessa steg kan du alltid ändra dem senare genom att välja Inställningar i Redigeramenyn.
uk: Ласкаво просимо у помічник початкової настройки GnomeMeeting. Ви зможете настроїти GnomeMeeting, відповівши на кілька нескладних питань. Змінити зроблені настройки ви зможете потім за допомогою пункту "Настройка" в меню "Правка".

source: Configuration complete - page %d/%d
ar: اكتمل الإعداد - الصفحة %d/%d
ca: Assistent per a la configuració - pàgina %d/%d
cs: Nastavení dokončeno - strana %d/%d
de: Konfiguration vollständig – Seite %d/%d
el: Η ρύθμιση ολοκληρώθηκε - σελίδα %d%d
es: Configuración terminada - página %d/%d
fi: Asennus päättynyt - sivu %d/%d
it: Configurazione completata - pagina %d/%d
ja: 設定が完了しました - %d/%d ページ
ko: 설정 마침 - 페이지 %d/%d
lt: Reguliaviamas baigtas - puslapis %d iš %d
nl: Configuratie voltooid - pagina %d/%d
no: Konfigurasjon fullført - side %d av %d
pa: ਸੰਰਚਨਾ ਪੂਰਨ - ਪੇਜ਼ %d/%d
pl: Zakończenie konfiguracji - strona %d/%d
pt: Configuração terminada - página %d/%d
pt_br: Configuração Terminada - página %d/%d
ru: Настройка завершена - страница %d/%d
sq: Konfigurimi i mbaruar - faqja %d/%d
sr@latn: Konfiguracija kompetna - strana %d/%d
sv: Konfigurationen klar - sida %d/%d
uk: Настройка завершена — %d/%d

source: Call from %s
ar: اتصال من %s
ca: Trucada de %s
cs: Hovor od %s
de: Anruf von %s
el: Κλήση από %s
es: Llamada de %s
fi: Puhelu henkilöltä %s
it: Chiamata da %s
ja: %s からの着信
ko: %s에서 호출
lt: Skambutis nuo %s
nl: Oproep van %s
no: Anrop fra %s
pa: %s ਤੋਂ ਕਾਲ
pl: Połączenie z %s
pt: Chamada de %s
pt_br: Chamada de %s
ru: Вызов от %s
sq: Thirrje nga %s
sr@latn: Poziv od %s
sv: Samtal från %s
uk: Виклик від %s

source: Forwarding call from %s to %s (Forward all calls)
ar: جاري تحويل المكالمة من %s إلى %s (حوّل كل المكالمات)
ca: S'està desviant la trucada de %s a %s (Desvia totes les trucades)
cs: Přesměrovávám hovor od %s k %s (Přesměrování všech hovorů)
de: Anruf wird von %s zu %s weitergeleitet (Weiterleitung aller Anrufe)
el: Γίνεται προώθηση κλήσης %s σε %s (Προώθηση όλων των κλήσεων)
es: Desviando llamada de %s a %s (Desviar todas las llamadas)
fi: Ohjataan puhelu henkilöltä %s koneelle %s (Ohjataan kaikki puhelut)
it: Inoltro della chiamata da %s a %s (Inoltrare tutte le chiamate)
ja: %s からの着信を %s へ転送中です (全ての呼び出しをフォワードする)
ko: %s에서 들어온 호출을 %s(으)로 전달 (모든 호출 전달)
lt: Nukreiptas skambutis nuo %s į %s (Nukreipti visus skambučius)
nl: Oproep doorgestuurd van %s naar %s (Alle oproepen doorsturen)
no: Videresender anrop fra %s til %s (Videresend alle anrop)
pa: %s ਤੋਂ ਕਾਲ ਨੂੰ %s ਵੱਲ ਭੇਜ ਕੇ (ਸਾਰੀਅ੾ ਕਾਲ੾ ਅਗ੾ਹ ਭੇਜੋ)
pl: Przekazywanie wywołania od %s do %s (przekazywanie wszystkich wywołań)
pt: A reencaminhar a chamada de %s para %s (Reencaminhar todas as chamadas)
pt_br: Encaminhando chamada de %s para %s (Encaminhar todas as chamadas)
ru: Вызов от %s переадресовывается на %s (Переадресация всех вызовов)
sq: Transferim i thirrjes nga %s drejt %s (Transferim i të gjitha thirrjeve)
sr@latn: Preusmeravanje poziva od %s do %s (Preusmeri sve pozive)
sv: Vidarebefordrar samtal från %s till %s (Vidarebefordra alla samtal)
uk: Виклик від %s переадресовується на %s (переадресація усіх викликів)

source: Rejecting call from %s (Busy)
ar: رفض المكالمة الواردة من %s (مشغول)
ca: S'està descartant la trucada entrant de %s (Ocupat)
cs: Odmítám hovor od %s (Zaneprázdněn)
de: Anruf von %s wurde abgelehnt (Besetzt)
el: Απόρριψη κλήσης από %s (Απασχολημένη)
es: Rechazando llamada de %s (Ocupado)
fi: Hylätään tuleva puhelu henkilöltä %s (Varattu)
it: Rifiuto della chiamata da parte di %s (Occupato)
ja: %s からの着信を拒否中です (多忙)
ko: %s에서 들어온 호출을 거부합니다 (다른 용무중)
lt: Atmestas skambutis nuo %s (Užimtas)
nl: Oproep van %s wordt geweigerd (Bezet)
no: Avvis anrop fra %s (Opptatt)
pa: %s ਤੋਂ ਕਾਲ ਨੂੰ ਰੱਦ ਕਰਕੇ (ਰੁੱਝਿਅਾ ਹੋੲਿਅ੾)
pl: Odrzucanie wywołania od %s (zajęty)
pt: A rejeitar a chamada de %s (Ocupado)
pt_br: Rejeitando chamada de %s (Ocupado)
ru: Отвергнут входящий вызов от %s (занято)
sq: Duke refuzuar thirrjen që vjen nga %s (I zënë)
sr@latn: Odbijam poziv od %s (zauzeto)
sv: Avvisar samtal från %s (Upptagen)
uk: Відкинуто вхідний виклик від %s (зайнято)

source: Forwarding call from %s to %s (Busy)
ar: تحويل المكالمة من %s إلى %s (مشغول)
ca: S'està desviant la trucada de %s a %s (Ocupat)
cs: Přesměrovávám hovor od %s k %s (Zaneprázdněn)
de: Anruf wird von %s zu %s weitergeleitet (Besetzt)
el: Προώθηση κλήσης από %s σε %s(Απασχολημένη)
es: Desviando llamada desde %s a %s (Ocupado)
fi: Ohjataan puhelu henkilöltä %s koneelle %s (Varattu)
it: Inoltro in corso della chiamata da %s a %s (Occupato)
ja: %s からの着信を %s へフォワード中です (多忙)
ko: %s에서 들어온 호출을 %s(으)로 전달 (다른 용무중)
lt: Nukreipiamas skambutis nuo %s į %s (Užimtas)
nl: Oproep wordt doorgestuurd van %s naar %s (Bezet)
no: Videresender anrop fra %s til %s (Opptatt)
pa: %s ਤੋਂ ਕਾਲ ਨੂੰ %s ਵੱਲ ਭੇਜ ਕੇ (ਰੁੱਝਿਅਾ ਹੋੲਿਅਾ)
pl: Przekazywanie wywołania od %s do %s (zajęty)
pt: A reencaminhar a chamada de %s para %s (Ocupado)
pt_br: Encaminhando chamada de %s para %s (Ocupado)
ru: Вызов от %s переадресуется на %s (Занято)
sq: Transferim i thirrjes nga %s drejt %s (I zënë)
sr@latn: Preusmeravanje poziva od %s do %s (Zauzeto)
sv: Vidarbefordrar samtal från %s till %s (Upptagen)
uk: Виклик від %s переадресовується на %s (зайнято)

source: Accepting call from %s (Free For Chat)
ar: قبول المكالمة من %s (متوفّر للمحادثة)
ca: S'està acceptant la trucada de %s (lliure per parlar)
cs: Přijímám hovor od %s (Volný k diskusi)
de: Nehme Anruf von %s entgegen (Bereit für Gespräch)
el: Γίνεται αποδοχή από %s (Ελεύθερος για συνομιλία)
es: Aceptando llamada de %s (Libre para charlar)
fi: Hyäksytään puhelu henkilöltä %s (Valmiina tekstikeskusteluun)
it: Accettazione della chiamata da parte di %s (Disponibile per chiaccherare)
ja: %s からの着信を受諾中です (チャット可)
ko: %s에서 온 호출을 받는 중입니다 (채팅 가능)
lt: Priimamas skambutis iš %s (Laisvas Pokalbiui)
nl: Oproep van %s (vrij om te chatten) wordt geaccepteerd
no: Godtar anrop fra %s (Ledig for samtale)
pa: %s ਤੋਂ ਕਾਲ ਨੂੰ ਪ੍ਾਪਤ ਕਰਕੇ (ਗੱਲਬਾਤ ਲੲੀ ਵਿਹਲਾ)
pl: Akceptowanie wywołania od %s (chętny to pogawędki)
pt: A aceitar a chamada de %s (Disponível Para Diálogo)
pt_br: Aceitando chamada de %s (Livre para conversa)
ru: Принимается вызов от %s (Свободен для диалога)
sq: Duke pranuar thirrje nga %s (I Lirë Për Bisedim)
sr@latn: Prihvatam poziv od %s (slobodan za ćaskanje)
sv: Accepterar samtal från %s (Ledig för chatt)
uk: Приймається виклик %s (Вільний для діалогу)

source: Call rejected
ar: رُفضت المكالمة
ca: S'ha rebutjat la trucada
cs: Hovor odmítnut
de: Anruf abgelehnt
el: Η κλήση απορρίφθηκε
es: Llamada rechazada
fi: Puhelu hylätty
it: Chiamata rifiutata
ja: 着信拒否しました
ko: 호출을 거부했습니다
lt: Skambutis atmestas
nl: Oproep geweigerd
no: Anrop avvist
pa: ਕਾਲ ਰੱਦ ਹੋੲੀ
pl: Połączenie odrzucone
pt: Chamada rejeitada
pt_br: Chamada rejeitada
ru: Вызов отвергнут
sq: Thirrja u refuzua
sr@latn: Poziv odbijen
sv: Samtalet avvisat
uk: Виклик відкинуто

source: Call forwarded
ar: تم تحويل المكالمة
ca: S'ha desviat la trucada
cs: Hovor přesměrován
de: Anruf weitergeleitet
el: Η κλήση προωθήθηκε
es: Llamada desviada
fi: Puhelu ohjattu
it: Chiamata inoltrata
ja: 着信を転送しました
ko: 호출을 전달했습니다
lt: Skambutis persiųstas
nl: Oproep doorgestuurd
no: Anrop videresendt
pa: ਕਾਲ ਅਗ੾ਹ ਭੇਜੌ ਗੲੀ
pl: Połączenie przekazane
pt: Chamada reencaminhada
pt_br: Chamada encaminhada
ru: Вызов переадресован
sq: Thirrje e transferuar
sr@latn: Poziv preusmeren
sv: Samtal vidarebefordrat
uk: Виклик переадресовано

source: Call automatically answered
ar: أجيبت المكالمة تلقائياً
ca: S'ha contestat la trucada automàticament
cs: Hovor automaticky zodpovězen
de: Anruf automatisch beantwortet
el: Η κλήση απαντήθηκε αυτόματα
es: Llamada contestada automáticamente
fi: Puheluun vastattu automaattisesti
it: Chiamata risposta automaticamente
ja: 着信自動応答しました
ko: 호출에 자동으로 답했습니다
lt: Automatiškai atsakyta į skambutį
nl: Oproep automatisch beantwoord
no: Anrop besvart automatisk
pa: ਕਾਲ ਦਾ ਅਾਪਣੇ-ਅਾਪ ੳੁੱਤਰ ਦਿੱਤਾ ਗਿਅਾ
pl: Automatycznie odebrane połączenie
pt: Chamada respondida automaticamente
pt_br: Chamada atendida automaticamente
ru: Вызов автоматически принят
sq: Përgjigje automatike e thirrjes
sr@latn: Automatski odgovoreno na poziv
sv: Samtalet automatiskt besvarat
uk: Виклик автоматично прийнято

source: Forwarding call to %s
ar: تحويل المكالمة إلى %s
ca: S'està desviant la trucada a %s
cs: Přesměrovávám hovor na %s
de: Anruf wird weitergeleitet zu %s
el: Προώθηση κλήσης σε %s
es: Desviando llamada a %s
fi: Ohjataan puhelu osoitteeseen %s
it: Inoltro chiamata a %s
ja: 着信を %s へフォワード中
ko: 호출을 %s(으)로 전달합니다
lt: Skambutis persiunčiamas į %s
nl: Oproep wordt doorgestuurd naar %s
no: Videresender anrop til %s
pa: ਕਾਲ ਅਗ੾ਹ %s ਨੂੰ ਭੇਜ ਰਿਹਾ ਹੈ
pl: Przekazywanie połączenia do %s
pt: A reencaminhar chamada para %s
pt_br: Encaminhando chamada para %s
ru: Переадресация вызова на %s
sq: Duke transferuar thirrjen tek %s
sr@latn: Prosleđuje poziv za %s
sv: Vidarebefordrar samtal till %s
uk: Переадресація виклику на %s

source: Error while forwarding call to %s
ar: خطأ خلال تحويل المكالمة إلى %s.
ca: S'ha produit un error en desviar la trucada a %s
cs: Chyba při přesměrovávání na %s
de: Fehler beim Weiterleiten zu %s
el: Σφάλμα κατά την προώθηση κλήσης σε %s
es: Error desviando llamada a %s
fi: Virhe ohjattaessa puhelua osoitteeseen %s
it: Errore inoltrando la chiamata a %s
ja: 着信を %s へ転送する際にエラー
ko: 호출을 %s에 전달하는 데 오류가 발생했습니다
lt: Įvyko klaida peradresuojant skambutį į %s
nl: Fout tijdens doorsturen van oproep naar %s
no: Feil under videresending av anrop til %s
pa: %s ਨੂੰ ਕਾਲ ਨੂੰ ਅਗ੾ਹ ਭੇਜਣ ਸਮੇ ਗਲਤੀ
pl: Błąd w trakcie przekazywania połączenia do %s
pt: Erro ao reencaminhar chamada para %s
pt_br: Erro ao encaminhar chamada para %s
ru: Ошибка при переадресации вызова на %s
sq: Gabim gjatë transferimit të thirrjes tek %s
sr@latn: Greška pri prosleđivanju poziva za %s
sv: Fel vid vidarebefordrande av samtal till %s
uk: Помилка переадресації виклику на %s

source: There was an error when forwarding the call to the given host.
ar: حدث خطأ عند تحويل المكالمة إلى المضيف المحدّد.
ca: Hi ha hagut un error en desviar la trucada a l'ordinador indicat
cs: Při přesměrovávání hovoru na daný počítač došlo k chybě.
de: Bei der Weiterleitung an den angegebenen Rechner ist ein Fehler aufgetreten.
el: Σφάλμα κατά την προώθηση κλήσης στο καθορισμένο σύστημα.
es: Hubo un error al desviar la llamadas al host indicado.
fi: Ohjattaessa puhelua annettuun koneeseen tapahtui virhe.
it: Si è verificato un errore inoltrando la chiamata all'host indicato.
ja: 指定したホストへ転送するときにエラーが発生しました。
ko: 호출을 주어진 호스트로 전달하는 데 오류가 발생했습니다.
lt: Įvyko klaida permetant skambutį į nurodytą kompiuterį
nl: Er is een fout opgetreden tijdens het doorsturen van de oproep naar de opgegeven computer.
no: Det oppsto en feil under videresending av anrop til oppgitt vert.
pa: ਦਿੱਤੇ ਹੋੲੇ ਮੇਜ਼ਬਾਨ ਨੂੰ ਕਾਲ ਨੂੰ ਅਗ੾ਹ ਭੇਜਣ ਸਮੇ ਗਲਤੀ ਹੋੲੀ ਸੀ੤
pl: Stałe przekazywanie wywołań do podanego komputera.
pt: Ocorreu um erro ao reencaminhar a chamada para a máquina especificada.
pt_br: Ocorreu um erro ao encaminhar a chamada para a máquina especificada.
ru: При переадресации вызова на данный узел произошла ошибка.
sq: Ndodhi një gabim gjatë transferimit të thirrjes tek host i dhënë.
sr@latn: Došlo je do greške pri prosleđivanju poziva na dati računar.
sv: Ett fel uppstod vid vidarebefordran av samtalet till den angivna värden.
uk: Помилка при переадресації виклику на даний вузол.

source: Connected
ar: متصل
ca: Connectat
cs: Spojeno
de: Verbunden
el: Συνδεδεμένο
es: Conectado
fi: Yhdistetty
it: Connesso
ja: 接続完了
ko: 연결되었습니다
lt: Susijungta
nl: Verbonden
no: Koblet til
pa: ਜੁੜਿਅਾ ਹੋੲਿਅਾ
pl: Połączono
pt: Ligado
pt_br: Conectado
ru: Подключен
sq: I lidhur
sr@latn: Veza uspostavljena
sv: Ansluten
uk: З'єднано

source: Connected with %s using %s
ar: تم الاتصال مع %s باستخدام %s
ca: S'ha establert connexió amb %s utilitzant %s
cs: Spojeno s %s za využití %s
de: Verbunden mit %s, %s wird verwendet
el: Συνδέθηκε με %s κάνοντας χρήση %s
es: Conectado con %s que utiliza %s
fi: Yhdistettu henkilön %s kanssa käyttäen ohjelmistoa %s
it: Connesso con %s usando %s
ja: %2$s を使って %1$s で接続完了しました
ko: %2$s을(를) 사용해 %1$s에 연결
lt: Susijungta su %s naudojant %s
nl: Verbonden met %s met behulp van %s
no: Koblet til %s med bruk av %s
pa: %s ਨਾਲ %s ਵਰਤ ਕੇ ਜੁੜਿਅਾ ਹੋੲਿਅਾ
pl: Połączono z %s przy użyciu %s
pt: Ligado a %s a utilizar %s
pt_br: Conectado com %s usando %s
ru: Подключен к %s с использованием %s
sq: I lidhur me %s që përdor %s
sr@latn: Konektovan sa %s koristeći %s
sv: Ansluten till %s med %s
uk: З'єднано з %s з використанням %s

source: Local user cleared the call
ar: قطع المستخدم المحلي المكالمة
ca: L'usuari local ha tallat la trucada
cs: Místní uživatel ukončil hovor
de: Lokaler Benutzer hat Verbindung beendet
el: Ο τοπικός χρήστης εκκαθάρισε την κλήση
es: El usuario local ha colgado
fi: Paikallinen käyttäjä katkaisi puhelun
it: L'utente locale ha annullato la chiamata
ja: ローカル・ユーザが呼び出しを切りました
ko: 로컬 사용자가 호출을 끝냈습니다
lt: Vietinis vartotojas nutraukė pokalbį
nl: Lokale gebruiker heeft het gesprek gestopt
no: Lokal bruker avsluttet samtalen
pa: ਸਥਾਨਿਕ ੳੁਪਯੋਗੀ ਨੇ ਕਾਲ ਸਾਫ ਕੀਤੀ
pl: Lokalny użytkownik przerwał połączenie
pt: Utilizador local limpou a chamada
pt_br: Usuário local limpou a chamada
ru: Локальный пользователь прервал вызов
sq: Përdoruesi lokal e mbylli thirrjen
sr@latn: Lokalani korisnik je poništio poziv
sv: Lokala användaren har nollställt samtalet
uk: Локальний користувач завершив виклик
