Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: If enabled, all incoming calls will be forwarded to the host that is specified in the field below if you already are in a call or if you are in Do Not Disturb mode
ar: إن كان محدّداً، سوف تحول كل المكالمات إلى المضيف المحدد في المربع أدناه إن كنت تجري مكالمة أو كنت في وضع لاتزعجني
ca: Si s'activa, totes les trucades entrants que rebeu mentre estigueu en una trucada, on en mode No molesteu, es desviaran a l'ordinador indicat
cs: Je-li povoleno, všechny příchozí hovory budou přesměrovány na počítač uvedený v následující položce, pokud již s někým hovoříte nebo jste v režimu Nerušit
de: Wenn aktiviert, werden alle ankommenden Anrufe an den obenstehenden Rechner weitergeleitet, wenn besetzt ist oder der »Nicht stören«-Modus ausgewählt wurde
el: Αν ενεργοποιηθεί, όλες οι εισερχόμενες κλησεις θα προωθούνται στο σύστημα που έχει καθοριστεί στο παρακάτω πεδίο όταν είστε απασχολημένοι ή σε λειτουργία Μην Ενοχλείτε
es: Si está activado, todas las llamadas entrantes serán desviadas al host especificado más abajo tanto si ya se encuentra realizando una llamada como si se encuentra en el modo «No molestar»
fi: Jos valittu, tulevat puhelut ohjataan kentässä määritellylle koneelle, jos puhut jo puhelua, tai sinua ei sovi häiritä (Älä häiritse -tila)
it: Se abilitato, se si è impegnati in una chiamata o in modalità «Non Disturbare», tutte le chiamate verranno inoltrate all'host indicato nel campo sottostante
ja: TRUE にすると、会話中または "離席" の場合、次のフィールドに指定したホストへ着信を転送します。
ko: 사용하면, 벌써 호출을 받고 있거나 "방해하지 말기" 상태에 있는 경우 들어오는 호출을 모두 아래에서 지정한 호스트로 전달합니다
lt: Įjungus visi įeinantys skambučiai bus nukreipti į žemiau esančiame lauke nurodytą kompiuterį, jei Jūs jau kalbate arba esate „Netrukdyti“ režime
nl: Als dit ingeschakeld is, worden alle binnenkomende oproepen doorgestuurd naar de onderstaande server als u al in gesprek bent of in niet-storen-modus
no: Viderekopler alle innkommende anrop til verten angitt i feltet nedenfor, dersom du allerede er i en samtale eller i ikke-forstyrr-modus
pa: ਜੇ ਯੋਗ ਹੈ, ਸਾਰੀਅ੾ ਅਾੲੀਅ੾ ਹੋੲੀਅ੾ ਕਾਲ੾ ਹੇਠਲੇ ਕਾਲਮ ਵਿੱਚ ਦਰਸਾੲੇ ਗੲੇ ਮੇਜ਼ਬਾਨ ਨੂੰ ਅੱਗੇ ਭੇਜੀਅ੾ ਜਾਣਗੀਅ੾ ਜੇ ਤੁਸੀ ਕਾਲ ਕਰ ਰਹੇ ਹੋ ਜ੾ ਜੇ ਤੁਸੀ ਦਖਲ-ਨਾ-ਦਿਓ ਰੂਪ ਵਿੱਚ ਹੋ
pl: Jeżeli ustawione, wszystkie połączenia przychodzące w przypadku zajętości lub trybu "nie przeszkadzać" będą przekazywane do komputera wpisanego w poniższym polu
pt: Se activo, todas as chamadas recebidas serão sempre reencaminhadas para a máquina especificada no campo abaixo, caso já esteja a atender uma chamada ou se estiver em modo Não Perturbar
pt_br: Se ativado, todas as chamadas recebidas serão encaminhadas para a máquina especificada no campo abaixo caso você esteja em uma chamada ou esteja em modo Não perturbe
ru: Если включено, все входящие вызовы будут переадресовываться на указанный ниже узел, если активен другой вызов (линия занята) или вы находитесь в режиме "Не беспокоить"
sq: Nëse e aktivizon këtë funksion, të gjitha thirrjet që vijnë do të transferohen drejt korrespondentit që ke zgjedhur, nëse je duke folur ose nëse ke zgjedhur mënyrën Mos Më Shqetësoni
sr@latn: Ako je uključeno, svi dolazeći pozivi će biti preusmereni na domaćina koji je naznačen u polju dole ako ste već u pozivu ili ako ste u modu ne uznemiravaj
sv: Om detta är aktiverat kommer alla inkommande samtal att vidarebefordras till den värd som är angiven i fältet nedan om du redan är i ett samtal eller om du är i Stör inte-läge
uk: Переадресовувати всі вхідні виклики на вказану нижче машину, якщо активний інший виклик (лінія зайнята) чи ви знаходитесь в режимі "Не турбувати"

source: If enabled, all incoming calls will be forwarded to the host that is specified in the field below if you do not answer the call
ar: إن كان محدّداً، سوف تحول كل المكالمات الواردة إلى المضيف المحدد في المربع أدناه إن لم تجب المكالمة
ca: Si s'habilita, les trucades entrants que no contesteu es desviaran cap a l'ordinador indicat
cs: Je-li povoleno, všechny příchozí hovory budou přesměrovány na počítač uvedený v následující položce, pokud na ně neodpovíte
de: Wenn aktiviert, werden alle ankommenden Anrufe, die nicht entgegengenommen werden, an den obenstehenden Rechner weitergeleitet
el: Αν ενεργοποιηθεί, όλες οι εισερχόμενες κλησεις θα προωθούνται στο σύστημα που έχει καθοριστεί στο παρακάτω πεδίο όταν δεν απαντάτε στην κλήση
es: Si está activado, todas las llamadas entrantes serán desviadas al host especificado más abajo si no contesta a la llamada
fi: Jos valittu ja et vastaa puheluun, ohjataan tulevat puhelut koneelle, joka määritellään alla olevaan kenttään
it: Se abilitato, non rispondendo, tutte le chiamate saranno inoltrate all'host indicato nel campo sottostante
ja: TRUE にすると、着信に応答しない場合、次のフィールドに指定したホストへ全ての着信を転送します。
ko: 사용하면, 호출을 받지 않는 경우 들어오는 호출을 모두 아래에서 지정한 호스트로 전달합니다
lt: Įjungus visi ateinantys skambučiai bus nukreipti į žemiau esančiame lauke nurodytą kompiuterį, jei Jūs neatsakysite į kvietimą
nl: Als dit ingeschakeld is, worden alle binnenkomende oproepen doorgestuurd naar de onderstaand server als u de oproep niet beantwoord
no: Viderekopler alle innkommende anrop til verten angitt i feltet nedenfor hvis du ikke besvarer anropet
pa: ਜੇ ਯੋਗ ਹੈ, ਸਾਰੀਅ੾ ਅਾੲੀਅ੾ ਹੋੲੀਅ੾ ਕਾਲ੾ ਹੇਠਲੇ ਕਾਲਮ ਵਿੱਚ ਦਰਸਾੲੇ ਗੲੇ ਮੇਜ਼ਬਾਨ ਨੂੰ ਅੱਗੇ ਭੇਜੀਅ੾ ਜਾਣਗੀਅ੾ ਜੇ ਤੁਸੀ ੳੁੱਤਰ ਨਹੀ ਦਿੰਦੇ
pl: Jeżeli ustawione, wszystkie połączenia przychodzące w przypadku braku odpowiedzi będą przekazywane do komputera wpisanego w poniższym polu
pt: Se activo, todas as chamadas recebidas serão reencaminhadas para a máquina especificada no campo abaixo, caso não as atenda
pt_br: Se ativado, todas as chamadas recebidas serão encaminhadas para a máquina especificada no campo abaixo caso elas não sejam atendidas
ru: Если включено, все входящие вызовы будут переадресовываться на указанный ниже узел, если вы не отвечаете на вызов
sq: Nëse e aktivizon, të gjitha thirrjet do të transferohen drejt korrespondentit që ke zgjedhur në zonën këtu poshtë, kur nuk i përgjigjesh thirrjes.
sr@latn: Ako je uključeno, svi dolazeći pozivi će biti preusmereni na domaćina koji je naznačen u polju dole ako ne odgovorite na poziv
sv: Om detta är aktiverat kommer alla inkommande samtal att vidarebefordras till den värd som är angiven i fältet nedan om du inte svarar på samtalet
uk: Переадресовувати всі вхідні виклики на вказану нижче машину, якщо ви не відповідаєте на виклик

source: If enabled, allows video to be received during a call
ar: إن كان محدّداً، يسمح باستقبال الفيديو خلال المكالمة
ca: Si s'habilita, s'acceptarà la recepció de vídeo durant la trucada
cs: Je-li povoleno, bude umožněn příjem videa během hovoru
de: Wenn aktiviert, wird während der Verbindung ein Videobild der Gegenseite angezeigt
el: Αν ενεργοποιηθεί, επιτρέπει την λήψη βίντεο κατά την κλήση
es: Si está activado, permite recibir vídeo durante una llamada
fi: Jos valittu, sallitaan videon vastaanotto puhelun aikana
it: Se abilitato, permette la ricezione del video durante le chiamate
ja: TRUE にすると、着信中は映像を受信できます。
ko: 사용하면, 호출 받는 도중에 비디오를 받습니다
lt: Jeigu įjungta, pokalbio metu bus galima priimti vaizdą
nl: Als dit ingeschakeld is, staat u toe tijdens een gesprek videobeelden te ontvangen
no: Tillat mottak av video under en samtale
pa: ਜੇ ਯੋਗ ਹੈ, ਕਾਲ ਦੇ ਦੌਰਾਨ ਸਵੀਕਾਰ ਕੀਤੀਅ੾ ਸਾਰੀਅ੾ ਵੀਡੀਓ ਨੂੰ ੲਿਜਾਜ਼ਤ ਦਿਓ
pl: Określa, czy podczas wykonywania połączenia powinien być odbierany obraz
pt: Se activo, será possível receber vídeo durante uma chamada
pt_br: Se ativado, permite o recebimento de vídeo durante uma chamada
ru: Принимать видеоизображение в процессе вызова
sq: Nëse e aktivizon, lejon marrjen e videos gjatënjë thirrjeje.
sr@latn: Ako je uključeno, dozvoljava primanje videa za vreme poziva
sv: Om detta är aktiverat kommer video att tillåtas att tas emot under ett samtal
uk: Приймати відео в процесі виклику

source: If enabled, calls for which no audio and video has been received in the last 30 seconds are automatically cleared
ar: إن كان محدّداً، سوف يتم مسح أي مكالمة لم يتم استلام صوت أو فيديو خلال آخر 30 ثانية فيها
ca: Si s'habilita, les trucades de les quals no s'hagi rebut ni àudio ni vídeo durant 30 segons es finalitzaran automàticament
cs: Je-li povoleno, jsou hovory, ve kterých nebyl za posledních 30 sekund přijat zvuk ani video, automaticky ukončeny
de: Wenn aktiviert, werden Verbindungen, für die innerhalb der letzten 30 Sekunden weder Audio noch Video empfangen wurde, automatisch beendet
el: Αν ενεργοποιηθεί, οι κλήσεις για τις οποίες δεν έχει ληφθεί ήχος ή βίντεο στα τελευταία 30 δευτερόλεπτα θα εκκαθαριστούν αυτόματα
es: Si está activado, se cancelarán las llamadas para las que no se ha recibido sonido ni vídeo en los últimos 30 segundos
fi: Jos valittu, puhelut, joissa viimeisen 30 sekunnin aikana ei ole vastaanotettu ääntä eikä videota, katkaistaan automaattisesti
it: Se abilitato, le choiamate per cui non si è ricevuto ne audio ne video negli ultimi 30 secondi saranno cancellate automaticamente
ja: TRUE にすると、最後の 30秒間に受信していない音声と映像の着信は自動的にクリアされます。
ko: 설정하면, 최근 30초동안 오디오나 비디오를 받지 못한 호출을 자동으로 지웁니다
lt: Jei įjungta, skambučiai, iš kurių per 30 sekundžių negauta nei video, nei audio informacijos, yra automatiškai pašalinami
nl: Als dit ingeschakeld is, worden gesprekken waar geen audio of video meer van ontvangen is in de laatste 30 seconden, automatisch beëindigd
no: Sletter samtaler hvor verken lyd eller video er mottatt i løpet av 30 sekunder
pa: ਜੇ ਯੋਗ ਹੈ, ਪਿਛਲੇ 30 ਸਕਿੰਟ੾ ਵਿੱਚ ਕਾਲ੾ ਜਿਨ੾ ਨਾਲ ਕੋੲੀ ਅਾਡੀਓ ਅਤੇ ਵੀਡੀਓ ਪ੍ਾਪਤ ਨਹੀ ਹੋੲੀ ਅਾਪਣੇ-ਅਾਪ ਸਾਫ ਹੋ ਜ੾ਧੀਅ੾ ਹਨ
pl: Jeżeli ustawione, połączenia dla których przez ostatnie 30 sekund nie odebrano ani obrazu ani dźwięku będą automatycznie przerywane
pt: Se activo, chamadas para as quais não foi recebido vídeo nem audio nos últimos 30 segundos serão automaticamente limpas
pt_br: Se ativado, chamadas para as quais nem áudio nem vídeo foram recebidos nos últimos 30 segundos serão limpas automaticamente
ru: Автоматически прерывать вызовы, для которых не было передачи звука и видео в течении 30 секунд
sq: Nëse e aktivizon, thirrjet për të cilat as audio as video nuk është marrë në 30 sekondat e fundit pastrohen automatikisht
sr@latn: Ako je uključeno, pozivi kod kojih nije primljen zvuk ili video u poslednjih 30 sekundi se automatski čiste
sv: Om detta är aktiverat kommer samtal för vilka inget ljud eller bild har tagits emot de senaste 30 sekunderna automatiskt att tömmas
uk: Автоматично переривати виклики, для яких не було передано відео чи звук протягом 30 секунд.

source: If enabled, register with the selected user directory
ar: إن كان محدّداً، سجّل مع دليل المستخدمين المحدد
ca: Si s'habilita, se us registrarà al directori indicat
cs: Je-li povoleno, je možné se zaregistrovat do zvoleného adresáře uživatelů
de: Wenn aktiviert, wird eine Anmeldung am ausgewählten Benutzerverzeichnis vorgenommen
el: Αν ενεργοποιηθεί, να γίνεται εγγραφή με τον επιλεγμένο κατάλογο χρηστών
es: Si está activado, se registra en el directorio de usuario seleccionado
fi: Jos valittu, kirjaudutaan valittuun käyttäjähakemistoon
it: Se abilitato, si verrà inseriti nell'elenco degli utenti del server selezionato
ja: TRUE にすると、選択したユーザ・ディレクトリに登録します。
ko: 사용하면, 선택한 사용자 디렉토리에 등록합니다
lt: Jeigu įjungta, Jūs būsite užregistruoti vartotojų kataloge
nl: Als dit ingeschakeld is, wordt u aangemeld bij de gekozen gebruikerslijst.
no: Registrerer deg i den valgte brukerkatalogen
pa: ਜੇ ਯੋਗ ਹੈ, ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ ਨਾਲ ਰਜਿਸਟਰ ਕਰੋ
pl: Określa, czy program powinien dokonać rejestracji w wybranym katalogu użytkowników
pt: Se activo, regista-se no directório de utilizadores seleccionado
pt_br: Se ativado, registra-se no diretório de usuários selecionado
ru: Регистрироваться в указанном каталоге пользователей
sq: Nëse e aktivizon, mund të regjistrohesh me numratorin e përdoruesve që ke zgjedhur.
sr@latn: Ako je uključeno, prijavi se pomoću direktorijuma izabranog korisnika
sv: Om detta är aktiverat ska registrering ske i den valda användarkatalogen
uk: Реєструватись у вказаному каталозі користувачів

source: If enabled, the splash screen will be displayed when GnomeMeeting starts
ar: إن كان محدّداً، سوف تظهر شاشة البدء عند تشغيل جينوم ميتنج
ca: Si s'habilita, es mostrarà una pantalla flaix durant l'arrencada del GnomeMeeting
cs: Je-li povoleno, bude při spouštění GnomeMeetingu zobrazována úvodní obrazovka
de: Wenn aktiviert, wird ein Startbild beim Starten von GnomeMeeting angezeigt
el: Αν ενεργοποιηθεί, θα εμφανίζεται η οθόνη έναρξης κατά την εκκκίνηση του GnomeMeeting
es: Si está activado, la pantalla de bienvenida se mostrará en el inicio del programa
fi: Jos valittu, näytetään käynnistysruutu GnomeMeetingin käynnistyessä
it: Se abilitato, all'avvio di GnomeMeeting verrà visualizzata la schermata d'avvio
ja: TRUE にすると、GnomeMeeting の起動時にスプラッシュ・スクリーンが表示されます。
ko: 사용하면, 그놈 미팅이 시작할 때 스플래시 화면을 보여줍니다
lt: Jei įjungta, paleidžiant GnomeMeeting matysite pristatymo langą
nl: Als dit ingeschakeld is, wordt het splash-scherm getoond tijdens het opstarten van GnomeMeeting
no: Viser oppstartskjerm når GnomeMeeting starter
pa: ਜੇ ਯੋਗ ਹੈ, ਗਨੋਮ ਮੁਲਾਕਾਤ ਸ਼ੁਰੂ ਹੋਣ ਤੇ ਧੱਬਿਅ੾ ਵਾਲਾ ਪਰਦਾ ਵਿਖਾੲਿਅਾ ਜਾਵੇਗਾ
pl: Określa, czy przy uruchamianiu programu powinno być wyświetlane okno powitalne
pt: Se activo, o ecrã de logotipo será apresentado ao iniciar o GnomeMeeting
pt_br: Se ativado, a tela de abertura será exibida no início do GnomeMeeting
ru: Выводить экран-заставку при запуске GnomeMeeting
sq: Nëse e aktivizon, një ekran nisjeje do të dali kur GnomeMeeting niset.
sr@latn: Ako je uključeno, poprskani ekran će biti prikazan kada Gnom Sastanak zapoćne
sv: Om detta är aktiverat kommer startbilden att visas då GnomeMeeting startar upp
uk: Виводити заставку під час запуску GnomeMeeting

source: If enabled, the text chat will automatically be cleared at the end of calls
ar: إن كان محدداً، سيتم مسح نص الدردشة تلقائياً بنهاية المكالمات
ca: Si s'habilita, el que hi hagi al xat de text s'esborrarà automàticament al final de cada trucada
cs: Je-li povoleno, bude textový chat automaticky vymazán na konci hovorů
de: Wenn aktiviert, wird der Inhalt des Textchats automatisch bei Ende der Verbindung gelöscht
el: Αν ενεργοποιηθεί, θα γίνεται αυτόματη εκκαθάριση συνομιλίας στο τέλος των κλήσεων
es: Si está activado, el texto de la conversación se borrará al final de las llamadas
fi: Jos valittu, tyhjennetään tekstikeskustelu automaattisesti puhelun päättyessä
it: Se abilitato, il testo della chat sarà cancellato automaticamente alla fine delle chiamate
ja: TRUE にすると、会話を終了したら自動的にテキスト・チャットをクリアします。
ko: 사용하면, 호출이 끝났을 때 텍스트 채팅을 자동으로 지웁니다
lt: Jei įjungta, tekstinis pokalbio laukas bus automatiškai išvalytas pasibaigus pokalbiui
nl: Als dit ingeschakeld is, wordt de tekstchat automatisch gewist aan het einde van een gesprek
no: Sletter automatisk tekstsamtale ved avslutning av samtaler
pa: ਜੇ ਯੋਗ ਹੈ, ਕਾਲ ਦੇ ਅਖੀਰ ਵਿੱਚ ਗੱਲਬਾਤ ਪਾਠ ਅਾਪਣੇ-ਅਾਪ ਸਾਫ ਹੋ ਜਾਵੇਗਾ
pl: Określa, czy okno pogawędki tekstowej powinno być automatycznie czyszczone po zakończeniu połączenia
pt: Se activo, o texto da conversa será automaticamente limpo ao terminar as chamadas
pt_br: Se ativado, a conversa em texto será limpa automaticamente ao final das chamadas
ru: Автоматически очищать текстовый диалог после завершения вызовов
sq: Nëse e aktivizon, teksti i bisedës do të fshihet në fund të çdo thirrjeje.
sr@latn: Ako je uključeno, tekstualni razgovor će biti izbrisan na kraju poziva
sv: Om detta är aktiverat kommer textchatten att automatiskt tömmas vid samtalsslut.
uk: Автоматично очищати текстовий діалог після завершення викликів

source: If enabled, use silence detection with the GSM and G.711 codecs
ar: إن كان محدداً، استخدم التحقق من الصمت مع كودك GSM وG.711.
ca: Si s'habilita, es farà servir la detecció de silenci per als còdecs GSM i G.711
cs: Je-li povoleno, použije se detekce ticha pro kodeky GSM a G.711
de: Wenn aktiviert, Sprechpausenerkennung für GSM- und G.711-Codecs verwenden
el: Αν ενεργοποιηθεί, θα γίνει χρήση του εντοπισμού σιωπής με τους GSM και G.711 codecs
es: Si está activado, se usará la detección de silencios para códecs basados en GSM y G.711
fi: Jos valittu, käytetään hiljaisuudentunnistusta GSM- ja G.711-koodekeilla
it: Se abilitato, verrà utilizzato il rilevamento dei silenzi con i codec GSM e G.711
ja: TRUE にすると、GSM と G.711 コーデックを使って、サイレンス検出を行います
ko: 사용하면, GSM과 G.711 코덱에서 무음 제거 기능을 사용합니다
lt: Jei įjungta, sistema naudos tylos atpažinimą su GSM ir G.711 kodekais
nl: Als dit ingeschakeld is, wordt er stiltedetectie bij GSM- en G.711-codecs gebruikt
no: Bruker stillhetsdeteksjon med GSM- og G.711-komprimeringsmetodene
pa: ਜੇ ਯੋਗ ਹੈ, GSM ਅਤੇ G.711 ਕੋਡਿਕ ਨਾਲ ਸ਼੾ਤ ਖੋਜ ਵਰਤੋ
pl: Jeżeli ustawione, kodeki GSM oraz G.711 będą używały mechanizmu wykrywania ciszy
pt: Se activo, utilizar a detecção de silêncio para os codecs GSM e G.711
pt_br: Se ativado, a detecção de silêncio é usada com os codecs GSM e G.711
ru: Использовать обнаружение молчания для кодеков GSM и G.711
sq: Nëse e aktivizon, përdor zbulimin e heshtjes për kodekët GSM dhe G.711.
sr@latn: Ako je uključeno, koristi detekciju tišine sa GSM i G.711 kodiranjima
sv: Om detta är aktiverat ska tystnadsdetektering användas med GSM- och G.711-komprimeringsmetoderna
uk: Використовувати виявлення мовчання для кодеків GSM і G.711.

source: If enabled, video is transmitted during a call
ar: إن كان محدداً، يتم بث الفيديو خلال المكالمة
ca: Si s'habilita, es transmetrà vídeo durant la trucada
cs: Je-li povoleno, bude během hovoru přenášeno video
de: Wenn aktiviert, wird während der Verbindung ein Videobild übertragen
el: Αν ενεργοποιηθεί, γίνεται μετάδοση βίντεο κατά την κλήση
es: Si está activado, se transmitirá vídeo durante una llamada
fi: Jos valittu, lähetetään videota puhelun aikana
it: Se abilitato, verrà trasmesso il video durante le chiamate
ja: TRUE にすると、着信時に映像を発信します。
ko: 사용하면, 호출 받는 도중에 비디오를 보냅니다
lt: Jei įjungta, pokalbio metu bus perduodamas vaizdas
nl: Als dit ingeschakeld is, worden er tijdens een gesprek videobeelden verzonden
no: Videooverføring under samtale
pa: ਜੇ ਯੋਗ ਹੈ, ਕਾਲ ਦੌਰਾਨ ਹੀ ਵੀਡੀਓ ਪ੍ਸਾਰਿਤ ਕੀਤੀ ਜਾਵੇਗੀ
pl: Jeżeli ustawione, podczas wykonywania połączenia będzie wysyłany obraz
pt: Se activo, é transmitido vídeo durante uma chamada
pt_br: Se ativado, vídeo é transmitido durante uma chamada
ru: Передавать видеоизображение в процессе вызова
sq: Nëse e aktivizon, video do të transmetohet gjatë një thirrjeje
sr@latn: Ako je uključeno, video se prenosi za vreme poziva
sv: Om detta är aktiverat kommer video att överföras under ett samtal
uk: Передавати відеозображення в процесі виклику

source: If enabled, your details are shown to people browsing the user directory. If disabled, you are not visible to users browsing the user directory, but they can still use the callto URL to call you
ar: إن كان محدداً، ستظهر معلوماتك للأشخاص المستعرضين لدليل المستخدمين. إن كان معطّلاً، فلن تظهر لمستعرضي دليل المستخدين، إلا أنهم لن يزالوا يستطيعون استخدام عنوان الاتصال callto URL للاتصال بك
ca: Si s'habilita, les vostres dades es mostraran a les persones que naveguin pel directori d'usuaris. Si s'inhabilita, no sereu visibles a la resta d'usuaris que naveguin pel directori, però us podran trucar fent servir la vostra URL callto.
cs: Je-li povoleno, budou v adresáři uživatelů veřejně dostupné podrobné informace o vás. Pokud není povoleno, nebudou vás uživatelé procházející adresář uživatelů vidět, mohou však i tak použít callto URL, aby vám zavolali
de: Wenn aktiviert, werden Ihre Registrierungsdaten Personen gezeigt, die das Benutzerverzeichnis durchsuchen. Wenn deaktiviert, sind Sie für diese Personen unsichtbar, Sie können jedoch weiterhin über die »callto«-URL erreicht werden
el: Αν ενεργοποιηθεί, θα εμφανίζονται οι λεπτομέρειες σας στον κατάλογο χρηστών. Αν απενεργοποιηθεί δεν θα είστε ορατοί σε άλλους χρήστες αλλά θα μπορούν να χρησιμοποιήσουν το callto URL για να σας καλέσουν
es: Si está activado, la gente que examina el directorio de usuarios puede ver su información. Si está desactivado, usted no será visible para los usuarios que examinen el directorio de usuario, aunque pueden usar la URL callto: para llamarle
fi: Jos valittu, henkilötietosi näkyvät käyttäjähakemiston selaajille. Jos ei valittu, selaajat eivät näe henkilötietojasi, mutta voivat silti käyttää callto-URLia soittaakseen sinulle
it: Se abilitato, i propri dati saranno visibili agli utenti registrati nella directory. Se disabilitato, si sarà invisibili agli altri utenti rimanendo raggiungibili tramite l'URL callto
ja: TRUE にすると、ユーザ・ディレクトリを参照してあなたの詳細な情報が他の人たちに公開されます。FALSE にすると、ユーザ・ディレクトリを他の人たちに公開しませんが、あなたを呼び出すために 'callto URL' は使用できます。
ko: 사용하면, 여러분의 정보를 사용자 디렉토리를 찾아보는 사람들에게 공개합니다. 사용하지 않으면, 사용자 디렉토리를 찾아봐도 여러분의 정보가 보이지 않습니다. 하지만 callto URL을 사용하면 여러분에게 호출할 수 있습니다
lt: Jei įjungta, informaciją apie Jus bus matoma vartotojų naršančių po katalogą. Atjungus ją, vartotojų kataloge Jūsų nesimatys, bet kiti vartotojai vis dar galės Jums paskambinti per Jūsų URL
nl: Als dit ingeschakeld is, zullen uw gegevens voor anderen beschikbaar zijn in de gebruikerslijst. Als dit uitgeschakeld is zult u niet zichtbaar zijn voor andere gebruikers. Ze kunnen u echter dan wel nog steeds bellen met behulp van de callto-URL.
no: Viser informasjonen om deg i brukerkatalogen til andre. URL kan uansett alltid brukes for å kontakte deg
pa: ਜੇ ਯੋਗ ਹੈ, ਤੁਹਾਡਾ ਵਿਸਥਾਰ ਲੋਕ੾ ਨੂੰ ਵਿਖਾੲਿਅਾ ਜ੾ਦਾ ਹੈ ਜਿਹੜੇ ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ ਦੀ ਝਲਕ ਵੇਖ ਰਹੇ ਹਨ੤ ਜੇ ਅਯੋਗ ਹੈ, ਤੁਸੀ ੳੁਪਯੋਗੀਅ੾ ਲੲੀ ਅਦਿੱਖ ਹੋ ਜਿਹੜੇ ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ ਦੀ ਝਲਕ ਵੇਖ ਰਹੇ ਹਨ, ਪਰ ੳੁਹ ਤੁਹਾਨੂੰ ਕਾਲ ਕਰਨ ਲੲੀ callto URL ਵਰਤ ਸਕਦੇ ਹਨ
pl: Określa, czy dane osobiste mogą być udostępniane osobom przeglądającym katalog użytkowników. Jeżeli opcja jest wyłączona, dane osobiste są ukryte, ale osoby przeglądające katalog użytkownika mogą dokonywać wywołań
pt: Se activo, os seus detalhes são apresentados a pessoas que pesquisem o directório de utilizadores. Se inactivo, não será visível a utilizadores que pesquisem o directório de utilizadores, mas eles podem utilizar o URL callto para o chamar
pt_br: Se ativado, os seus detalhes são mostrados para pessoas pesquisando o diretório de usuários. Se desativado, você não será visível a usuários que pesquisem o diretório de usuários, mas eles podem usar a URL 'callto' para lhe chamar
ru: Если этот параметр включен, все ваши сведения доступны для людей, просматривающих каталог пользователей. Если выключен, вы будете невидимы для них, но они все равно смогут использовать callto URL чтобы вызвать вас
sq: Nëse e aktivizon, informacionet personale mund të shikohen nga njerëzit që janë në numratorin e përdoruesve. Nëse nuk e ke aktivizuar, atëhere këto njerëz nuk të shikojnë në listë, por megjithatë ata mund të të thërrasin duke përdorur URL callto.
sr@latn: Ako je uključeno, vaši detalji su prikazani ljudima koji pretražuju korisnički direktorijum. Ako je isključeno, vi ste nevidljivi ljudima koji pretražuju korisnički direktorijum, ali oni još uvek mogu da koriste poziv na URL da vas pozovu
sv: Om detta är aktiverat kommer dina detaljer att visas för folk som bläddrar i användarkatalogen. Om detta är inaktiverat kommer du inte att vara synlig för folk som bläddrar i användarkatalogen, men de kan fortfarande använda callto-URL:en för att ringa dig
uk: Якщо увімкнено, то вся інформація про вас буде доступною для людей, що переглядають каталог користувачів. Якщо вимкнено, то ви будете невидимі для них, але вони все одно зможуть використати посилання типу callto, щоб викликати вас
