Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: The connection type will permit determining the best quality settings that GnomeMeeting will use during calls. You can later change the settings individually in the preferences window.
ar: نوع الاتصال سيسمح بتحديد أفضل إعداد جودة يستخدمه جينوم ميتنج خلال المكالمات. يمكنك تغيير هذه الإعدادات لاحقاً بشكل فرديّ في نافذة التفضيلات.
ca: El tipus de connexió permetrà determinar quin són els millors paràmetres per assegurar la millor qualitat durant les trucades amb el GnomeMeeting. Més endavant podeu canviar aquest paràmetres en les preferències.
cs: Typ spojení umožní výběr nejlepších nastavení kvality, která bude GnomeMeeting používat během hovorů. Později můžete nastavení jednotlivě změnit v okně nastavení.
de: Der Verbindungstyp wird benutzt, um möglichst passende Werte für die Qualitätseinstellungen zu wählen, die GnomeMeeting während einer Verbindung benutzt. Sie können diese Einstellungen später individuell anpassen.
el: Ο τύπος σύνδεσης θα επιτρέψει τον καθορισμό των καλύτερων ρυθμίσεων ποιότητας που το GnomeMeeting θα χρησιμοποιεί κατά την διάρκεια των κλήσεων. Μπορείτε να αλλάξετε αργότερα τις ρυθμίσεις μεμονωμένα μέσω του παραθύρου προτιμήσεων.
es: El tipo de conexión permitirá determinar los mejores ajustes de calidad que GnomeMeeting usará durante las llamadas. Puede cambiarlos más tarde individualmente en la ventana de preferencias.
fi: Yhteystyyppi sallii parhaiden laatuasetusten määrittämisen, jota GnomeMeeting käyttää puhelujen aikana. Voit myöhemmin muuttaa asetuksia yksittäin asetusikkunasta.
it: Il tipo di connessione consente di determinare quali sono le impostazioni migliori che GnomeMeeting userà durante le chiamate per ottenere la qualità migliore. Sarà possibile cambiare successivamente le singole impostazioni nella finestra delle preferenze.
ja: ここで選択した接続の種類は、GnomeMeeting が呼び出す際に使用する最適な品質を決定するために利用されます。後で、設定ウィンドウからそれぞれ変更できます。
ko: 연결 종류는 그놈 미팅 호출에 사용할 품질 설정을 가능하게 합니다. 나중에 기본 설정 창에서 이 설정을 따로 바꿀 수 있습니다.
lt: Jungties tipo nustatymas leidžia GnomeMeeting teisingiau parinkti perdavimo kokybės nustatymus naudojamus pokalbių metų. Jūs vėliau galite nustatymus pakeisti programus nustatymų lange.
nl: Het verbindingstype wordt door GnomeMeeting gebruikt om de beste kwaliteitsinstellingen tijdens gesprekken te gebruiken. U kunt deze instellingen later nog afzonderlijk bijstellen in het voorkeurenvenster.
no: Tilkoblingstypen bestemmer de beste kvalitetsinnstillingene som GnomeMeeting vil bruke under samtaler. Du kan senere endre innstillingene individuelt i brukervalgvinduet.
pa: ਸੰਬੰਧ ਕਿਸਮ ਵਧੀਅਾ ਵਿਸ਼ੇਸ਼ਤਾ ਵਿਵਸਥਾਵ੾ ਜਿਹਨ੾ ਨੂੰ ਗਨੋਮ-ਮੀਟਿਂਗ ਕਾਲਾ ਦੌਰਾਨ ਵਰਤੇਗਾ ਦਾ ਸਿਰਨਾਵ੾ ਲਗਾੳੁਣ ਦੀ ੲਿਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ੤ ਤੁਸੀ ਬਾਅਦ ਵਿੱਚ ਪਸੰਦ੾ ਵਾਲੇ ਝਰੋਖੇ ਵਿੱਚੋ ੲਿਹਨ੾ ਵਿਵਸਥਾਵ੾ ਨੂੰ ਬਦਲ ਸਕਦੇ ਹੋ੤
pl: Rodzaj połączenia pozwoli dobrać optymalne ustawienia, które będą używane podczas połączeń programu GnomeMeeting. Ustawienia te można potem indywidualnie dopasować w oknie konfiguracji.
pt: O tipo de ligação permitirá determinar as definições de melhor qualidade que o GnomeMeeting utilizará durante as chamadas. Poderá posteriormente alterar individualmente as definições na janela de preferências.
pt_br: O tipo de conexão permite determinar as melhores configurações em termos de qualidade a serem usadas pelo GnomeMeeting durante as chamadas. Você pode alterar as configurações individualmente mais tarde na janela de preferências.
ru: Тип соединения позволит определить лучшие параметры качества, которые GnomeMeeting будет использовать в процессе вызовов. Вы сможете изменить эти параметры позже в меню настройки.
sq: Lloji i lidhjes do të lejojë vendosjen e cilësisë më të mirë që GnomeMeeting do përdori gjatë thirrjeve. Mund ti ndryshosh më vonë këto vlera tek dritarja e preferimeve.
sr@latn: Vrsta veze dozvoljava određivanje podešavanja sa najboljim kvalitetom koje će Gnom sastanak koristiti za pozive. Naknadno možete izmeniti pojedinačna podešavanja među postavkama.
sv: Anslutningstypen kommer att tillåta avgörande av de bästa kvalitetsinställningarna som GnomeMeeting kommer att använda under samtal. Du kan ändra inställningarna individuellt senare i inställningsfönstret.
uk: Тип з'єднання дозволить вам отримати кращі параметри якості, які GnomeMeeting буде використовувати протягом викликів. Пізніше ви зможете змінити ці параметри в меню настройки.

source: Audio Manager - page %d/%d
ar: مدير الصوت - الصفحة %d/%d
ca: Gestor d'àudio - pàgina %d/%d
cs: Správce zvuku - strana %d/%d
de: Audio-Manager – Seite %d/%d
el: Διαχείριση ήχου - σελίδα %d/%d
es: Gestor de sonido - página %d/%d
fi: Äänenhallinta - sivu %d/%d
it: Gestore audio - pagina %d/%d
ja: 音声マネージャ - %d/%d ページ
ko: 오디오 관리자 - 페이지 %d/%d
lt: Garso Valdymas - puslapis %d iš %d
nl: Audiobeheerder - pagina %d/%d
no: Lydhåndterer - side %d av %d
pa: ਅਾਡੀਓ ਮੈਨੇਜਰ - ਪੇਜ਼ %d/%d
pl: Menedżer dźwięku - strona %d/%d
pt: Gestor de Audio - página %d/%d
pt_br: Gerenciador de Áudio - página %d/%d
ru: Менеджер звука - страница %d/%d
sq: Organizuesi i Zërit - faqja %d/%d
sr@latn: Upravljanje zvukom — strana %d/%d
sv: Ljudhanterare - Sida %d/%d
uk: Мереждер звуку — сторінка %d/%d

source: Please choose your audio manager:
ar: رجاءً اختر مدير الصوت:
ca: Escolliu el gestor d'àudio:
cs: Vyberte prosím vašeho správce zvuku:
de: Bitte wählen Sie einen Audio-Manager:
el: Παρακαλώ επιλέξτε τον διαχειριστή ήχου σας:
es: Escoja su gestor de sonido:
fi: Valitse äänenhallintasi:
it: Scegliere un gestore audio:
ja: お使いの音声マネージャを選択して下さい:
ko: 오디오 관리자를 선택하십시오:
lt: Pasirinkite Jūsų garso tvarkyklę:
nl: Kies uw audiobeheerder:
no: Vennligst velg din lydhåndterer:
pa: ਕਿਰਪਾ ਕਰਕੇ ਅਾਪਣਾ ਅਾਡੀਓ ਮੈਨੇਜਰ ਚੁਣੋ:
pl: Wybierz menedżera dźwięku:
pt: Seleccione o seu gestor de audio:
pt_br: Por favor escolha o seu gerenciador de áudio:
ru: Выберите менеджер звука:
sq: Të lutem zgjidh organizuesin e zërit:
sr@latn: Izaberite upravljač vašim zvukom:
sv: Välj din ljudhanterare:
uk: Виберіть менеджер звуку:

source: The audio manager is the plugin that will manage your audio devices, ALSA is probably the best choice when available.
ar: مدير الصوت هو مُلحق يقوم بإدارة أجهزتك الصوتيّة، ALSA هو على الأرجح أفضل خيار عند توفّره.
ca: El gestor d'àudio és el connector que gestionarà els dispositius d'àudio, possiblement ALSA sigui la millor elecció si està disponible.
cs: Správce zvuku je zásuvný modul, který bude spravovat vaše zvuková zařízení, pokud je dostupná, je ALSA pravděpodobně nejlepší volba.
de: Der Audio-Manager ist das Plugin, das für die Verwaltung der Audio-Geräte verwendet wird, nach Möglichkeit sollte »ALSA« verwendet werden.
el: Η διαχείριση ήχου είναι η πρόσθετη λειτουργία που θα διαχειρίζεται τις συσκευές ήχου σας, η ALSA πιθανόν να είναι η καλύτερη επιλογή όταν είναι διαθέσιμη.
es: El gestor de sonido es el complemento que gestionará sus dispositivos de sonido, ALSA es probablemente la mejor elección cuando esté disponible.
fi: Äänenhallinta on liitännäinen, joka hallitsee äänilaitteita. ALSA on todennäköisesti paras valinta sen ollessa käytettävissä.
it: Il gestore audio è il plugin che gestirà le perifieriche audio, ALSA se disponibile è probabilmente la scelta migliore.
ja: 音声マネージャは、お使いの音声デバイスを管理するプラグインです。ALSA が利用可能ならば、それを選択するのがベストな選択になるでしょう。
ko: 오디오 관리자는 오디오 장치를 관리할 플러그인입니다. 보통 ALSA가 가장 좋은 오디오 관리자입니다.
lt: Garso tvarkyklė yra priedas, kuris valdys Jūsų garso įrenginius. ALSA turėtų būti vienas iš geriausių pasirinkimų, jei Jūsų sistema ją palaiko.
nl: De audiobeheerder is de plugin die uw audioapparaten beheert; ALSA is waarschijnlijk de beste keuze als deze beschikbaar is.
no: Lydhåndtereren er det tillegget som vil styre dine lydenheter, ALSA er sannsynligvis det beste valget hvis det er tilgjengelig.
pa: ਅਾਡੀਓ ਮੈਨੇਜਰ ੲਿੱਕ ਪਲੱਗ-ੲਿਨ ਹੈ ਜਿਹੜਾ ਤੁਹਾਡੇ ਅਾਡੀਓ ਯੰਤਰ੾ ਦਾ ਧਿਅਾਨ ਰੱਖਦਾ ਹੈ, ੳੁਪਲੱਬਧ ਹੋਵੇ ਤ੾ ALSA ਸੰਭਾਵੀ ਤੌਰ ਤੇ ਵਧੀਅਾ ਚੋਣ ਹੈ
pl: Menedżer dźwięku jest wtyczką zarządzającą urządzeniami dźwiękowymi, prawdopodobnie najlepszym wyborem jest ALSA, kiedy jest dostępna.
pt: O gestor de audio é o plugin que irá gerir os seus dispositivos audio; provavelmente ALSA é a melhor opção, quando disponível.
pt_br: O gerenciador de áudio é o plugin que gerencia os seus dispositivos de áudio. ALSA é provavelmente a melhor opção, quando disponível.
ru: Менеджер звука - это модуль, который будет управлять вашими звуковыми устройствами, например ALSA (если доступно).
sq: Organizuesi i zërit është plugin që do rregullojë dispozitivin e zërit, ALSA ndoshta është zgjedhja më e mirë nëse ekziston.
sr@latn: Upravljač zvukom je dodatak koji barata vašim zvučnim uređajima, ALSA je sigurno najbolje rešenje ako je dostupna.
sv: Ljudhanteraren är insticksmodulen som kommer att hantera dina ljudenheter. ALSA är, om tillgängligt, troligtvis det bästa valet.
uk: Менеджер звуку - модуль, який буде керувати вашими звуковими пристроями, наприклад ALSA (якщо є)

source: Audio Devices - page %d/%d
ar: أجهزة الصوت - الصفحة %d/%d
ca: Dispositius d'àudio - pàgina %d/%d
cs: Zvuková zařízení - strana %d/%d
de: Audiogeräte – Seite %d/%d
el: Συσκευές Ήχου - σελίδα %d/%d
es: Dispositivos de sonido - página %d/%d
fi: Äänilaitteet - sivu %d/%d
it: Periferiche audio - pagina %d/%d
ja: 音声デバイス - %d/%d ページ
ko: 오디오 장치 - 페이지 %d/%d
lt: Garso įrenginiai - puslapis %d iš %d
nl: Audioapparaten - pagina %d/%d
no: Lydenheter - side %d av %d
pa: ਅਾਡੀਓ ਯੰਤਰ - ਪੇਜ਼ %d/%d
pl: Urządzenia dźwiękowe - strona %d/%d
pt: Dispositivos Audio - página %d/%d
pt_br: Dispositivos de Áudio - página %d/%d
ru: Аудиоустройства - страница %d/%d
sq: Dispozitivët e Zërit - faqja %d/%d
sr@latn: Zvučni uređaj - strana %d/%d
sv: Ljudenheter - Sida %d/%d
uk: Звукові пристрої — сторінка %d/%d

source: Please choose the audio output device:
ar: رجاءً اختر جهاز خرج الصّوت:
ca: Escolliu el dispositiu d'àudio de sortida:
cs: vyberte prosím zařízení výstupu zvuku:
de: Bitte wählen Sie das Gerät für die Wiedergabe:
el: Παρακαλώ επιλέξτε την συσκευή εξόδου ήχου:
es: Elija el dispositivo de salida de sonido:
fi: Valitse äänisoitinlaite:
it: Scegliere la periferica per l'audio in uscita:
ja: 音声出力デバイスを選択して下さい:
ko: 오디오 출력 장치를 선택하십시오:
lt: Pasirinkite garso išvedimo įrenginį:
nl: Kies het audio-afspeelapparaat:
no: Velg enhet for avspilling av lyd:
pa: ਕਿਰਪਾ ਕਰਕੇ ਅਾਡੀਓ ਅਾੳੁਟਪੁੱਟ ਯੰਤਰ ਚੁਣੋ:
pl: Wybierz wyjściowe urządzenie dźwiękowe:
pt: Seleccione o dispositivo audio de saída:
pt_br: Por favor escolha o seu dispositivo de saída de áudio:
ru: Выберите устройство вывода звука:
sq: Të lutem zgjidh dispozitivin e zërit në dalje:
sr@latn: Izaberite izlazni uređaj za zvuk:
sv: Välj ljudutmatningsenheten:
uk: Виберіть пристрій виводу звуку:

source: The audio output device is the device managed by the audio manager that will be used to play audio.
ar: جهاز خرج الصّوت هو الجهاز الذي يديره مدير الصّوت والذي سيستخدم للعب الصّوت.
ca: El dispositiu de sortida d'àudio és el dispositiu reproductor d'àudio.
cs: Zařízení výstupu zvuku je zařízení spravované správcem zvuku, které se bude používat pro přehrávání zvuku.
de: Das Wiedergabe-Gerät ist das Gerät, das verwendet wird, um Audio abzuspielen. Es wird vom Audio-Manager verwaltet.
el: Η συσκευή εξόδου ήχου είναι η συσκευή που υπάγεται στην διαχείριση ήχου που θα χρησιμοποιείται στην αναπαραγωγή ήχου.
es: El dispositivo de salida de sonido es el dispositivo administrado por el gestor de sonido que se usará para reproducir sonido.
fi: Äänisoitinlaite on äänenhallinnan hallitsema laite, jota käytetään äänen soittamiseen.
it: La periferica per l'audio in uscita è la periferica controllata dal gestore audio che verrà usata per la riproduzione.
ja: 音声出力デバイスは、オーディオを演奏する際に使用する音声マネージャで管理するデバイスです。
ko: 오디오 출력 장치는 오디오 관리자가 관리하고 오디오를 재생하는 데 쓰는 장치입니다.
lt: Garso išvedimo įrenginys yra įrenginys, kurį garso tvarkyklė naudos išvesdama garsą į garsiakalbius.
nl: Het audio-afspeelapparaat is het apparaat dat, beheerd door de audiobeheerder, gebruikt zal worden voor het afspelen van audio.
no: Utdataenhet for lyd er den enheten som lydhåndtereren vil bruke til å spille av lyd.
pa: ਅਾਡੀਓ ਅਾੳੁਟਪੁੱਟ ਯੰਤਰ ਅਾਡੀਓ ਮੈਨੇਜਰ ਦੁਅਾਰਾ ਕੰਟਰੋਲ ਕੀਤਾ ੲਿੱਕ ਯੰਤਰ ਹੈ ਜਿਹੜਾ ਅਾਡੀਓ ਚਲਾੳੁਣ ਲੲੀ ਵਰਤਿਅਾ ਜ੾ਦਾ ਹੈ੤
pl: Wyjściowe urządzenie dźwiękowe jest urządzeniem używanym do odtwarzania dźwięku, zarządzanym przez menedżera dźwięku.
pt: O dispositivo audio de saída é o dispositivo gerido pelo gestor de audio que irá ser utilizado para reproduzir o audio.
pt_br: O dispositivo de saída de áudio é o dispositivo gerenciado pelo gerenciador de áudio que será usado para reproduzir áudio.
ru: Устройство вывода звука - это устройство, управляемое менеджером звука, которое будет использоваться для воспроизведения звука.
sq: Dispozitivi i daljes së zërit është ai që do përdoret për të dëgjuar zërin.
sr@latn: Izlazni uređaj za zvuk je uređaj kojim barata upravljač zvukom, a koji se koristi za puštanje zvuka.
sv: Ljudutmatningsenheten är enheten som hanteras av ljudhanteraren och som används för uppspelning av ljud.
uk: Пристрій виводу звуку - це пристрій, що керується менеджером звуку, який буде використовуватись для відтворення звуку.

source: Please choose the audio input device:
ar: رجاء اختر جهاز دخل الصوت:
ca: Escolliu el dispositiu d'àudio d'entrada:
cs: vyberte prosím zařízení vstupu zvuku:
de: Bitte wählen Sie das Gerät für die Aufnahme:
el: Παρακαλώ επιλέξτε την συσκευή εισόδου ήχου:
es: Elija el dispositivo de entrada de sonido:
fi: Valitse ääninauhoituslaite:
it: Scegliere la periferica per l'audio in ingresso:
ja: 音声入力デバイスを選択して下さい:
ko: 오디오 입력 장치를 선택하십시오:
lt: Pasirinkite garso įvedimo įrenginį:
nl: Kies het audio-opnameapparaat:
no: Velg enhet for opptak av lyd:
pa: ਕਿਰਪਾ ਕਰਕੇ ਅਾਡੀਓ ੲਿੰਪੁੱਟ ਯੰਤਰ ਚੁਣੋ:
pl: Wybierz wejściowe urządzenie dźwiękowe:
pt: Seleccione o dispositivo audio de entrada:
pt_br: Por favor escolha o seu dispositivo de entrada de áudio:
ru: Выберите устройство ввода звука:
sq: Të lutem zgjidh dispozitivin e zërit në hyrje:
sr@latn: Izaberite ulazni uređaj za zvuk:
sv: Välj ljudinmatningsenheten:
uk: Виберіть пристрій вводу звуку:

source: The audio input device is the device managed by the audio manager that will be used to record your voice.
ar: جهاز دخل الصوت هو الجهاز الذي يديره مدير الصوت والذي سوف يستخدم لتسجيل الصوت.
ca: El dispositiu d'àudio d'entrada és el dispositiu que enregistra la vostra veu.
cs: Zařízení vstupu zvuku je zařízení spravované správcem zvuku, které se bude používat pro záznam vašeho hlasu.
de: Das Aufnahme-Gerät ist das Gerät, das verwendet wird, um Ihre Stimme aufzuzeichnen. Es wird vom Audio-Manager verwaltet.
el: Η συσκευή εισόδου ήχου είναι η συσκευή που υπάγεται στην διαχείριση ήχου που θα χρησιμοποιείται στην ηχογράφηση της φωνής σας.
es: El dispositivo de entrada de sonido es el dispositivo manejado por el gestor de sonido que se utilizará para grabar su voz.
fi: Ääninauhoituslaite on äänenhallinan hallitsema laite, jota käytetään äänen nauhoittamiseen.
it: La periferica per l'audio in ingresso è la periferica controllata dal gestore audio che verrà usata per la registrazione.
ja: 音声入力デバイスは、あなたの声を録音する際に使用する音声マネージャで管理するデバイスです。
ko: 오디오 입력 장치는 오디오 관리자가 관리하고 오디오를 녹음하는 데 쓰는 장치입니다.
lt: Garso įvedimo įrenginys yra įrenginys, kurį garso tvarkyklė naudos įrašydama Jūsų balsą.
nl: Het audio-opnameapparaat is het apparaat dat, beheerd door de audiomanager, gebruikt zal worden voor het opnemen van uw stem.
no: Inndataenhet for lyd er den enheten som lydhåndtereren vil bruke for å gjøre opptak av stemmen din.
pa: ਅਾਡੀਓ ੲਿੰਪੁੱਟ ਯੰਤਰ ਅਾਡੀਓ ਮੈਨੇਜਰ ਦੁਅਾਰਾ ਕੰਟਰੋਲ ਕੀਤਾ ੲਿੱਕ ਯੰਤਰ ਹੈ ਜਿਹੜਾ ਅਾਡੀਓ ਰਿਕਾਰਡ ਕਰਨ ਲੲੀ ਵਰਤਿਅਾ ਜ੾ਦਾ ਹੈ੤
pl: Wejściowe urządzenie dźwiękowe jest urządzeniem używanym do zapisu głosu, zarządzanym przez menedżera dźwięku.
pt: O dispositivo audio de entrada é o dispositivo gerido pelo gestor de audio que irá ser utilizado para gravar a sua voz.
pt_br: O dispositivo de entrada de áudio é o dispositivo gerenciado pelo gerenciador de áudio que será usado para gravar a sua voz.
ru: Устройство ввода звука - это устройство, управляемое менеджером звука, которое будет использоваться для записи вашего голоса.
sq: Dispozitivi i hyrjes së zërit është ai që do përdoret për të regjistruar zërin.
sr@latn: Ulazni uređaj za zvuk je uređaj kojim barata upravljač zvukom, a koji se koristi za snimanje vašeg glasa.
sv: Ljudinmatningsenheten är enheten som hanteras av ljudhanteraren och som används för inspelning av din röst.
uk: Пристрій вводу звуку - це пристрій, що керується менеджером звуку, який буде використовуватись для запису вашого голосу.

source: Test Settings
ar: اختر الإعدادات
ca: Paràmetres de prova
cs: Otestovat nastavení
de: Einstellungen testen
el: Ρυθμίσεις Δοκιμής
es: Probar configuración
fi: Kokeile asetuksia
it: Prova impostazioni
ja: 設定のテスト
ko: 설정 테스트
lt: Išbandyti nustatymus
nl: Instellingen uitproberen
no: Test innstillinger
pa: ਵਿਵਸਥਾਵ੾ ਦੀ ਜ੾ਚ ਕਰੋ
pl: Test ustawień
pt: Testar as Definições
pt_br: Testar configurações
ru: Проверка параметров
sq: Provo Konfigurimet
sr@latn: Proba podešavanja
sv: Testa inställningarna
uk: Перевірка параметрів

source: Video Manager - page %d/%d
ar: مدير الفيديو - الصفحة %d/%d
ca: Gestor de vídeo - pàgina %d/%d
cs: Správce videa - strana %d/%d
de: Video-Manager – Seite %d/%d
el: Διαχείριση Βίντεο - σελίδα %d%d
es: Gestor de vídeo - página %d/%d
fi: Videonhallinta - sivu %d/%d
it: Gestore video - pagina %d/%d
ja: 映像マネージャ - %d/%d ページ
ko: 비디오 관리자 - 페이지 %d/%d
lt: Vaizdo Valdymas - puslapis %d iš %d
nl: Videobeheerder- pagina %d/%d
no: Videohåndterer - side %d av %d
pa: ਵੀਡੀਓ ਮੈਨੇਜਰ - ਪੇਜ਼ %d/%d
pl: Menedżer obrazu - strona %d/%d
pt: Gestor de Vídeo - página %d/%d
pt_br: Gerenciador de Vídeo - página %d/%d
ru: Менеджер видео - страница %d/%d
sq: Organizuesi i Videos - faqja %d/%d
sr@latn: Upravljanje videom — strana %d/%d
sv: Videohanterare - Sida %d/%d
uk: Менеджер відео — сторінка %d/%d

source: Please choose your video manager:
ar: رجاءً اختر مدير الفيديو:
ca: Escolliu el gestor de vídeo:
cs: Vyberte prosím svého správce videa:
de: Bitte wählen Sie einen Video-Manager:
el: Παρακαλώ επιλέξτε τον διαχειριστή βίντεο:
es: Escoja su gestor de vídeo:
fi: Valitse videonhallintasi:
it: Scegliere il gestore video:
ja: お使いの映像マネージャを選択して下さい:
ko: 비디오 관리자를 선택하십시오:
lt: Pasirinkite Jūsų vaizdo tvarkyklę:
nl: Kies uw videobeheerder:
no: Vennligst velg din videohåndterer:
pa: ਕਿਰਪਾ ਕਰਕੇ ਅਾਪਣਾ ਵੀਡੀਓ ਮੈਨੇਜਰ ਚੁਣੋ:
pl: Wybierz menedżera obrazu:
pt: Seleccione o seu gestor de vídeo:
pt_br: Por favor escolha o seu gerenciador de vídeo:
ru: Выберите менеджер видео:
sq: Të lutem zgjidh organizuesin e videos:
sr@latn: Izaberite upravljača vašim videom:
sv: Välj din videohanterare:
uk: Виберіть менеджер відео:

source: The video manager is the plugin that will manage your video devices, Video4Linux is the most common choice if you own a webcam.
ar: مدير الفيديو هو المُلحق الذي سوف يدير أجهزة الفيديو، Video4Linux هي الخيار الأشهر إن كان لديك كاميرا للوب.
ca: El gestor de vídeo és el connector que gestionarà els dispositius de vídeo, Video4Linux és l'elecció més comuna si un té una càmera web.
cs: Správce videa je zásuvný modul, který bude spravovat vaše video zařízení, pokud máte WWW kameru, je nejčastější volba Video4Linux.
de: Der Video-Manager ist das Plugin, das für die Verwaltung der Video-Geräte verwendet wird, die meisten Webcams werden von »Video4Linux« unterstützt.
el: Η διαχείριση βίντεο είναι η πρόσθετη λειτουργία που θα διαχειρίζεται τις συσκευές βίντεο σας, το Video4Linux είναι πιο κοινή επιλογή αν έχετε μια webcam.
es: El gestor de vídeo es el complemento que manejará sus dispositivos de vídeo, Video4Linux es la selección más común si tiene una cámara web.
fi: Videonhallinta on liitännäinen, joka hallitsee videolaitteita, Video4Linux on yleisin valinta, jos sinulla on web-kamera.
it: Il gestore video è il plugin che gestirà le perifieriche video, Video4Linux è la scelta più comune se si possiede una webcam.
ja: 映像マネージャは、お使いのビデオ・デバイスを管理するプラグインで、ウエブカムをお持ちならば、Video4Linux がもっとも共通に使用できる選択になるでしょう。
ko: 비디오 관리자는 비디오 장치를 관리할 플러그인입니다. 웹캠을 사용하는 경우에 Video4Linux가 가장 일반적인 비디오 관리자입니다.
lt: Vaizdo tvarkyklė yra priedas, kuris valdys Jūsų vaizdo įrenginius. Video4Linux yra vienas iš dažniausiai naudojamų variantų, jei Jūs turi tinklinę kamerą.
nl: De videobeheerder is de plugin die uw videoapparaten beheert. Video4Linux is de meest voor de handliggende keuze als u een webcam heeft.
no: Videohåndtereren er det tillegget som vil styre videoenhetene, Video4Linux er det vanligste alternativet hvis du har et webkamera.
pa: ਵੀਡੀਓ ਮੈਨੇਜਰ ੲਿੱਕ ਪਲੱਗ-ੲਿਨ ਹੈ ਜਿਹੜਾ ਤੁਹਾਡੇ ਵੀਡੀਓ ਯੰਤਰ੾ ਦਾ ਧਿਅਾਨ ਰੱਖਦਾ ਹੈ, ਜੇ ਤੁੁਸੀ ਵੈਬ-ਕੈਮ ਲਿਅਾ ਹੈ ਤ੾ ਵਡੀਓ-4-ਲੀਨਿਕਸ ਅਾਮ ਚੋਣ ਹ ਹੈ
pl: Menedżer obrazu jest wtyczką zarządzającą urządzeniami wideo, jeżeli posiadasz kamerę internetewą, to najczęstszym wyborem jest Video4Linux.
pt: O gestor de vídeo é o plugin que irá gerir os seus dispositivos de vídeo; Video4Linux é a escolha mais comum, caso possua uma webcam.
pt_br: O gerenciador de vídeo é o plugin que irá gerenciar os seus dispositivos de vídeo. Video4Linux é a escolha mais comum se você possui uma webcam.
ru: Менеджер видео - это модуль, который будет управлять вашими видеоустройствами. Наиболее распространенный выбор - Video4Linux.
sq: Organizuesi i videos është plugin që do rregullojë dispozitivat e videos, ndoshta Video4Linux është zgjedhja më e zakonshme nëse ke një webcam.
sr@latn: Upravljač videom je dodatak koji barata vašim video uređajima, Video4Linuks je najčešći izbor ukoliko imate veb kameru.
sv: Videohanteraren är den insticksmodul som hanterar dina videoenheter. Video4Linux är det vanligaste valet om du har en webbkamera.
uk: Менеджер відео - це модуль, який буде керувати вашими відеопристроями. Найбільш розповсюджений - Video4Linux

source: Video Devices - page %d/%d
ar: أجهزة الفيديو - الصفحة %d/%d
ca: Dispositius de vídeo - pàgina %d/%d
cs: Video zařízení - strana %d/%d
de: Videogeräte – Seite %d/%d
el: Συσκευές Βίντεο - οθόνη %d%d
es: Dispositivos de vídeo - página %d/%d
fi: Videolaitteet - sivu %d/%d
it: Periferiche video - pagina %d/%d
ja: 映像デバイス - %d/%d ページ
ko: 비디오 장치 - 페이지 %d/%d
lt: Vaizdo įrenginiai - puslapis %d iš %d
nl: Videoapparaten - pagina %d/%d
no: Videoenheter - side %d av %d
pa: ਵੀਡੀਓ ਯੰਤਰ - ਪੇਜ਼ %d/%d
pl: Urządzenia wideo - strona %d/%d
pt: Dispositivos de Vídeo - página %d/%d
pt_br: Dispositivos de Vídeo - página %d/%d
ru: Видеоустройства - страница %d/%d
sq: Dispozitivët e Videos - faqja %d/%d
sr@latn: Video uređaji — strana %d/%d
sv: Videoenheter - Sida %d/%d
uk: Відеопристрої — сторінка %d/%d

source: Please choose the video input device:
ar: رجاءً اختر جهاز دخل الفيديو:
ca: Escolliu el dispositiu de vídeo d'entrada:
cs: Vyberte prosím zařízení vstupu videa:
de: Bitte wählen Sie ein Gerät für die Aufnahme:
el: Παρακαλώ επιλέξτε την συσκευή εισόδου βίντεο:
es: Escoja el dispositivo de entrada de vídeo:
fi: Valitse videonauhoituslaite:
it: Scegliere la periferica per il video in ingresso:
ja: お使いの映像入力デバイスを選択して下さい:
ko: 비디오 입력 장치를 선택하십시오:
lt: Pasirinkite Jūsų vaizdo įvedimo įrenginį:
nl: Kies het video-opnameapparaat:
no: Vennligst velg enhet for opptak av video:
pa: ਕਿਰਪਾ ਕਰਕੇ ਵੀਡੀਓ ੲਿੰਪੁੱਟ ਯੰਤਰ ਚੁਣੋ:
pl: Wybierz wejściowe urządzenie wideo:
pt: Seleccione o dispositivo de entrada vídeo:
pt_br: Por favor escolha o seu dispositivo de entrada de vídeo:
ru: Выберите устройство ввода видео:
sq: Të lutem zgjidh dispozitivin e videos në hyrje:
sr@latn: Izaberite ulazni uređaj za video:
sv: Välj videoinmatningsenheten:
uk: Виберіть пристрій вводу відео:
