Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Get an account
ar: إحصل على حساب
ca: Obtingueu un compte
cs: Získat účet
de: Ein Konto anlegen
el: Απόκτηση ενός λογαριασμού
es: Obtener una cuenta
fi: Hanki tunnus
it: Richiedi un nuovo account
ja: アカウントを取得する
ko: 계정 만들기
lt: Gauti sąskaitą
nl: Een abonnement aanvragen
no: Lag en konto
pa: ਖਾਤਾ ਪ੍ਾਪਤ ਕਰੋ
pl: Załóż konto
pt: Obter uma conta
pt_br: Obter uma conta
ru: Получить учетную запись
sq: Krijoni një konto
sr@latn: Dobiti nalog
sv: Skaffa ett konto
uk: Отримати обліковий запис

source: Buy a card
ar: إشتر بطاقة
ca: Compreu una targeta
cs: Koupit kartu
de: Eine Karte kaufen
el: Αγορά κάρτας
es: Comprar una tarjeta
fi: Osta kortti
it: Acquista una scheda
ja: カードを購入する
ko: 카드 구입
lt: Nusipirkti kortelę
nl: Een kaart kopen
no: Kjøp et kort
pa: ੲਿੱਕ ਕਾਰਡ ਖਰੀਦੋ
pl: Kup kartę
pt: Comprar um cartão
pt_br: Comprar um cartão
ru: Купить карту
sq: Bleni një kartë
sr@latn: Kupiti karticu
sv: Köp ett kort
uk: Купити карту

source: Consult my account details
ar: راجع تفاصيل حسابي
ca: Consulteu els detalls del vostre compte
cs: Zobrazit podrobnosti o mém účtu
de: Konto-Details anzeigen
el: Ανάτρεξη τις λεπτομέρειες λογαριασμού μου.
es: Consultar los detalles de mi cuenta
fi: Tarkista tunnuksen tiedot
it: Consulta i dettagli dell'account
ja: 自分のアカウント情報を確認する
ko: 내 계정 정보 자세히 보기
lt: Patikrinti sąskaitos duomenis
nl: Mijn abonnementsgegevens raadplegen
no: Se mine kontodetaljer
pa: ਮੇਰੇ ਖਾਤਾ ਵਿਸਥਾਰ ਬਾਰੇ ਜਾਣਕਾਰੀ ਲਓ
pl: Sprawdzenie szczegółów konta
pt: Consultar os detalhes da minha conta
pt_br: Consultar os detalhes da minha conta
ru: Проверить параметры учетной записи
sq: Këshillo detajet e llogarisë time
sr@latn: Pogledaj detalje mog naloga
sv: Rådfråga mina kontodetaljer
uk: Перевірити параметри обліково запису

source: GnomeMeeting Tray Icon
ar: أيقونة tray جينوم ميتنج
ca: Icona del GnomeMeeting
cs: GnomeMeeting zásuvná ikona
el: Εικονίδιο συρταριού GnomeMeeting
es: Icono de la Bandeja de GnomeMeeting
fi: GnomeMeeting-kuvake
it: Icona di stato di GnomeMeeting
ja: GnomeMeeting トレイ・アイコン
ko: 그놈 미팅 트레이 아이콘
lt: GnomeMeeting skydelio ženklas
nl: GnomeMeeting-pictogram in systeemvak
no: GnomeMeeting systemkurvikon
pa: ਗਨੋਮ-ਮੀਟਿੰਗ ਟ੍ੇ ਅਾੲੀਕਾਨ
pl: Ikona stanu GnomeMeeting
pt: Ícone do GnomeMeeting para a Área de Notificação
pt_br: Ícone de Área de Notificação do GnomeMeeting
ru: Значок GnomeMeeting в области уведомления
sq: Ikonë GnomeMeeting
sr@latn: Gnom Sastanak ikonice na panelu
sv: GnomeMeeting-lådikon
uk: Значок GnomeMeeting в області сповіщення

source: The call transfer failed, the user was either unreachable, or simply busy when he received the call transfer request.
ar: فشل تحويل المكالمة، حيث لم يمكن الوصول للمستخدم أو أنه كان مشغولاً عند تلقّي طلب تحويل المكالمة.
ca: Ha fallat la transferència de la trucada, o bé no s'ha pogut connectar amb l'usuari, o bé aquest estava ocupat.
cs: Přesměrování hovoru selhalo, uživatel nebyl dostupný nebo byl zaneprázdněn, když dostal požadavek na přesměrování hovoru.
de: Die Weiterleitung ist fehlgeschlagen, der Benutzer war entweder nicht zu erreichen, oder war zum Zeitpunkt der Weiterleitungsanfrage beschäftigt.
el: Η μεταφορά κλήσης απέτυχε, ο χρήστης ήταν είτε μή προσβάσιμος ή απλά απασχολημένος όταν έγινε παραλαβή μεταφοράς κλήσης.
es: No se pudo hacer la transferencia de la llamada, no se pudo conectar al usuario o simplemente estaba ocupado cuando este recibió la petición para transferir la llamada.
fi: Soitonsiirto epäonnistui, joko käyttäjä ei ollut tavoitettavissa tai yksinkertaisesti varattuna vastaanottaessa soitonsiirtopyynnön.
it: Traferimento chiamata non riuscito, utente non raggiungibile o occupato durante la richiesta di trasferimento.
ja: 呼び出しに失敗しました。ユーザに到達しないか、あるいは単にあなたの呼び出し要求を受信するときにビジーなのかもしれません。
ko: 호출 넘기기가 실패했습니다. 사용자에 접근할 수 있거나, 다른 용무중이라서 호출 넘기기 요청에 응답할 수 없을 것입니다.
lt: Nepavyko perkelti skambučio. Vartotojas buvo arba nepasiekiamas arba paprasčiausiai užsiėmes, kai sulaukė perkelto skambučio.
nl: De gespreksoverdracht is mislukt. De gebruiker was of onbereikbaar, of gewoon bezet tijdens het ontvangen van het overdrachtsverzoek.
no: Videresending av samtalen feilet, brukeren var enten ikke tilgjengelig, eller helt enkelt opptatt når han mottok forespørselen om videresending.
pa: ਕਾਲ ਤਬਦੀਲੀ ਅਸਫਲ ਹੋੲੀ, ੳੁਪਯੋਗੀ ਜ੾ ਤ੾ ਪਹੁੰਚ ਤੋਂ ਬਾਹਰ ਹੈ, ਜ੾ ਰੁੱਝਿਅਾ ਹੋੲਿਅਾ, ਜਦੋਂ ੳੁਹ ਕਾਲ ਤਬਦੀਲੀ ਬੇਨਤੀ ਪ੍ਾਪਤ ਕਰਦਾ ਹੈ੤
pl: Przekazanie wywołania nie powiodło się, użytkownik był niedostępny lub zajęty.
pt: Falhou o reencaminhamento da chamada; o utilizador ou não estava disponível ou ocupado ao receber o pedido de reencaminhamento da chamada.
pt_br: A transferência de chamada falhou, o usuário estava inalcançável ou simplesmente ocupado quando recebeu o pedido de transferência de chamada.
ru: Переадресация не удалась, пользователь недоступен либо занят.
sq: Transferimi i thirrjes dështoi, përdoruesi nuk është i arritshëm, ose ishte i zënëkur mori kërkesën e trasferimit të thirrjes.
sr@latn: Prenos poziva nije uspeo, korisnik nije dostupan ili je jednostavno bilo zauzeto kada je primio zahtev za prenos poziva.
sv: Vidareskickande av samtalet misslyckades. Användaren var antingen onåbar eller helt enkelt upptagen när han nåddes av begäran om vidareskickande av samtal.
uk: Переадресація не вдалась, користувач недоступний або зайнятий.

source: No contact with speed dial %s# found, will call number %s instead
ar: لم يتم العثور على اسم متصل له اتصال سريع %s#، سوف أتصل بالرقم %s بدلاً من ذلك.
ca: No hi ha cap contacte amb la tecla ràpida %s#, es trucarà el número %s.
cs: Nenalezen kontakt s rychlým vytáčením %s#, místo toho zavolám na číslo %s
de: Kein Kontakt mit der Kurzwahl %s# gefunden, wähle stattdessen die Nummer %s
el: Δεν βρέθηκε επαφή με ταχεία κλήση %s#, θα κληθεί ο αριθμός %s
es: No se pudo encontrar un contacto con la velocidad de dial %s#, se llamará al número %s
fi: Yhteystietoa pikavalintaan %s# ei löydy, soitetaan numeroon %s sen sijaan
it: Non c'è nessun contatto associato al tasto rapido %s#, verrà chiamato il numero %s
ja: ショートカット %s# のコンタクトが見つかりません。代わりに呼び出し番号 %s を利用します
ko: 바로 호출 %s# 의 연락처를 찾을 수 없습니다. 그 대신에 번호 %s(으)로 호출합니다.
lt: Greitu numeriu %s# nerastas joks adresas, bus bandoma susisiekti su numeriu %s
nl: Er is geen contact met snelkiesnummer %s# gevonden. In plaats hiervan wordt nummer %s gekozen.
no: Ingen kontakt med hurtigtasten %s# funnet, vil ringe nummer %s i stedet
pa: ਸਪੀਡ ਡਾੲਿਲ %s# ਨਾਲ ਕੋੲੀ ਸੰਪਰਕ ਨਹੀ ਲੱਭਿਅਾ,ਕੀ ਕਾਲ ਨੰਬਰ %s ਹੋਵੇਗਾ
pl: Nie znaleziono kontaktu z szybkim wybieraniem %s#, zamiast niego zostanie wybrany numer %s
pt: Não foi encontrado nenhum contacto com o atalho de chamada %s#, irá ser chamado o número %s
pt_br: Nenhum contato com discagem rápida %s# foi encontrado, vou chamar o número %s no lugar
ru: Контакт с быстрым набором %s# не найден, будет вызван номер %s
sq: Asnjë kontakt me speed dial %s# s'u gjet, do të marri numrin %s në vend të atij
sr@latn: Neje nađen kontakt sa brzim biranjem %s# umesto će zvati %s
sv: Ingen kontakt med snabbknappen %s# hittades. Kommer att ringa numret %s istället
uk: Контакт з швидким набором %s# не знайдено, буде викликано номер %s

source: Invalid URL handler
ar: handler عنوان غير صالح
ca: Gestor d'URL invàlid
cs: Neplatná obsluha URL
de: Ungültiger URL-Handler
el: Μή έγκυρος χειριστής URL
es: Manejador de URL inválido
fi: URL-käsittelijä ei kelpaa
it: Tipo di URL non valida
ja: URL ハンドラが正しくありません
ko: URL 핸들러가 잘못되었습니다
lt: Klaidingas adresas
nl: Ongeldige URL-verwerker
no: Ugyldig URL-håndterer
pa: ਅਯੋਗ URL ਹੈਂਡਲਰ
pl: Niepoprawny program obsługujący adresy URL
pt: Manipulador de URL inválido
pt_br: Tratador de URL inválido
ru: Неверный обработчик URL
sq: URL e pavlefshme
sr@latn: Pogrešna URL ručka
sv: Ogiltig URL-hanterare
uk: Неправильний обробник URL

source: Please specify a valid URL handler. Currently both h323: and callto: are supported.
ar: رجاء حدد handler موقع صالح. حالياً هناك دعم لكل من h323: و callto:.
ca: Introduïu un gestor d'URL vàlid. Actualment tant h323: com callto: estan implementats.
cs: Zadejte prosím platnou obsluhu URL. Momentálně je podporováno h323: i callto:.
de: Bitte geben sie einen gültigen URL-Handler an. Momentan werden »h323:« und »callto:« unterstützt.
el: Παρακαλώ καθορίστε ένα έγκυρο χειριστή URL. Αυτή τη στιγμή υποστηρίζονται το h323: και το callto:.
es: Por favor especifique un manejador de URL válido. Actualmente hay compatibilidad con h323: y con callto:.
fi: Valitse kelvollinen URL-käsittelijä. Tällä hetkellä sekä h323: että callto: ovat tuettuja.
it: Specificare un tipo di URL valida. Attualmente sono supportate sia «h323:» che «callto:».
ja: 正しい URL ハンドラを指定して下さい。現在は h323: と callto: の両方をサポートしています。
ko: 올바른 URL 핸들러를 지정하십시오. 현재 h323:과 callto:가 지원됩니다.
lt: Nurodykite tinkamą adreso rodyklę. Šiuo metu palaikoma tiek h323:, tiek callto:.
nl: Geef een geldige URL-verwerker op. Op dit moment worden zowel h323: als callto: ondersteund.
no: Spesifiser en URL-håndterer. Nå støttes både h323: og callto:.
pa: ਕਿਰਪਾ ਕਰਕੇ ਯੋਗ URL ਹੈਂਡਲਰ ਨਿਰਧਾਰਿਤ ਕਰੋ੤ ਹੁਣ ਦੋਨੋ h323: ਅਤੇ callto: ਸਹਿਮਤ ਹਨ੤
pl: Określ poprawny program obsługujący adresy URL. Obecnie obsługiwane są h323: oraz callto:.
pt: Especifique um manipulador de URL válido. Actualmente são suportados ambos o h323: e callto:.
pt_br: Por favor, especifique um tratador de URL válido. Atualmente h323: e callto: são suportados.
ru: Укажите действительный обработчик URL. В настоящее время поддерживаются "h323:" и "callto:".
sq: Specifikoni një URL të saktë. Tashmë h323: dhe callto: janë të dyjatë mbështetura.
sr@latn: Odredite ispravnu URL ručku. Trenutno oba h323: i poziv do: su podržani.
sv: Ange en giltig URL-hanterare. För tillfället stöds både h323: och callto:.
uk: Вкажіть дійсний обробник URL. Зараз підтримуються "h323:" и "callto:".

source: Calling %s
ar: جاري الاتصال بـ%s
ca: S'està trucant a %s
cs: Volám %s
de: %s wird angerufen
el: Γίνεται κλήση σε %s
es: Llamando a %s
fi: Soitetaan %s
it: Chiamata a %s
ja: %s の呼び出し中です
ko: %s 호출중
lt: Skambinama %s
nl: Bezig met oproepen %s
no: Ringer %s
pa: %s ਨੂੰ ਕਾਲ ਕਰ ਰਿਹਾ ਹੈ
pl: Wywoływanie z %s
pt: A chamar %s
pt_br: Chamando %s
ru: Вызывается %s
sq: Duke thirrur %s
sr@latn: Poziva %s
sv: Ringer upp %s
uk: Викликається %s

source: Transferring call to %s
ar: جاري نقل المكالمة إلى %s
ca: S'està transferint la trucada a %s
cs: Přesměrovávám hovor na %s
de: Anruf wird zu %s weitergeleitet
el: Μεταφορά κλήσης σε %s
es: Transfiriendo la llamada a %s
fi: Siirretään puhelua %s
it: Inoltro della chiamata a %s
ja: 呼び出しを %s へ転送中です
ko: 호출을 %s에 넘기기
lt: Skambutis nukreiptas į %s
nl: Gesprek overdragen aan %s
no: Overfører anrop til %s
pa: %s ਨੂੰ ਕਾਲ ਭੇਜੋ
pl: Przekazywanie wywołania do %s
pt: A reencaminhar a chamada para %s
pt_br: Encaminhando chamada para %s
ru: Вызов переадресовывается на %s
sq: Transferim i thirrjes drejt %s
sr@latn: Prosleđuje poziv do %s
sv: Skickar vidare samtalet till %s
uk: Переадресація виклику на %s

source: Opening video device %s with plugin %s
ar: جاري فتح جهاز الفيديو %s باستخدام الملحق %s
ca: S'està obrint el dispositiu de vídeo %s amb el controlador %s
cs: Otevírám video zařízení %s se zásuvným modulem %s
de: Videogerät %s wird mit »%s«-Plugin geöffnet
el: Άνοιγμα συσκευής Βίντεο %s με την πρόσθετη λειτουργία %s
es: Abriendo dispositivo de vídeo %s con complemento %s
fi: Avataan videolaite %s liitännäisellä %s
it: Apertura della periferica video %s con il plugin %s in corso
ja: 映像デバイス %s をプラグイン %s で開いています
ko: 비디오 장치 %s을(를) 여는 중입니다 (플러그인 %s)
lt: Atidaromas vaizdo įrenginys %s su priedu %s
nl: Bezig met openen van videoapparaat %s met behulp van plugin %s
no: Åpner videoenhet %s med tillegg %s
pa: ਵੀਡੀਓ ਯੰਤਰ %s ਨੂੰ ਪਲੱਗ-ੲਿਨ %s ਨਾਲ ਖੋਲੋ
pl: Otwieranie urządzenia wideo %s z wtyczką %s
pt: A abrir dispositivo de vídeo %s com o plugin %s
pt_br: Abrindo dispositivo de vídeo %s com plugin %s
ru: Видеоустройство %s открывается при помощи модуля %s
sq: Duke hapur dispozitivin %s me plugin %s
sr@latn: Otvaram video uređaj %s pomoću dodatka %s
sv: Öppnar videoenheten %s med insticksmodulen %s
uk: Відеопристрій %s відкривається за допомогою модуля %s

source: Successfully opened video device %s, channel %d
ar: تم فتح جهاز الفيديو %s، القناة %d بنجاح
ca: S'ha obert satisfactòriament el dispositiu de vídeo %s, del canal %d.
cs: Úspěšně otevřeno video zařízení %s, kanál %d
de: Videogerät %s, Kanal %d wurde erfolgreich geöffnet
el: Επιτυχές άνοιγμα συσκευής βίντεο %s, κανάλι %d
es: Dispositivo de vídeo %s abierto con éxito, canal %d
fi: Videolaitteen %s avaus onnistui, kanava %d
it: Periferica video %s, canale %d aperta con successo
ja: ビデオデバイス %s、チャンネル %d を開くことに成功しました
ko: 성공적으로 비디오 장치 %s, 채널 %d을(를) 열었습니다
lt: Sėkmingai atidarytas vaizdo įrenginio %s kanalas %d
nl: Videoapparaat %s, kanaal %d is succesvol geopend
no: Klarte å åpne videoenheten %s, kanal %d
pa: ਵੀਡੀਓ ਯੰਤਰ %s, ਚੈਨਲ %d ਸਫਲਤਾਪੂਰਵਕ ਖੁੱਲ ਗੲੇ
pl: Pomyślnie otwarto urządzenie wideo %s, kanał %d
pt: Dispositivo de vídeo %s, canal %d, aberto com sucesso
pt_br: Dispositivo de vídeo %s, canal %d, foi aberto com sucesso
ru: Успешно открыто видеоустройство %s, канал %d
sq: Hapje me sukses të dispozitivit të videos %s, kanal %d
sr@latn: Uspešno otvoren video uređaj %s, kanal %d
sv: Lyckades öppna videoenheten %s, kanal %d
uk: Успішно відкрито відеопристрій %s, канал %d

source: Error while opening video device %s
ar: حدث خطأ خلال فتح جهاز الفيديو %s
ca: Hi ha hagut un error en obrir el dispositiu de vídeo %s
cs: Chyba při otevírání zařízení videa %s.
de: Fehler beim Öffnen des Videogerätes %s
el: Σφάλμα κατά το άνοιγμα της συσκευής βίντεο %s
es: Error al abrir el dispositivo de vídeo %s
fi: Virhe avattaessa videolaitetta %s
it: Errore durante l'apertura del dispositivo video %s
ja: 映像デバイス %s を開く際にエラー
ko: 비디오 장치 %s을(를) 여는 데 오류 발생
lt: Įvyko klaida atidarant vaizdo įrenginį %s
nl: Er is een fout opgetreden tijdens het openen van videoapparaat %s.
no: Feil under åpning av videoenhet %s
pa: ਵੀਡੀਓ ਯੰਤਰ %s ਖੋਲਣ ੳੁਪਰੰਤ ਗਲਤੀ
pl: Błąd przy otwieraniu urządzenia wideo %s
pt: Erro ao abrir o dispositivo de vídeo %s
pt_br: Erro ao abrir o dispositivo de vídeo %s
ru: Ошибка открытия видеоустройства %s
sq: Gabim në hapjen e dispozitivit të videos %s
sr@latn: Greška pri otvaranju video uređaja %s
sv: Fel vid öppnande av videoenheten %s
uk: Помилка при відкривання пристрою %s

source: A moving GnomeMeeting logo will be transmitted during calls. Notice that you can always transmit a given image or the moving GnomeMeeting logo by choosing "Picture" as video plugin and "MovingLogo" or "StaticPicture" as device.
ar: شعار جينوم ميتنج المتحرك سيتم بثه خلال المكالمات. لاحظ أنه يمكنك دئماً بثّ صورة محددة أو هذا الشعار باختيار "صورة" كمُلحق فيديو.و "شعار متحرك" أو "صورة ثابتة" كجهاز.
ca: Es transmetrà el logotip del GnomeMeeting durant les trucades. És possible escollir transmetre una imatge enlloc del logotip si escolliu"Imatge" com a connector de vídeo i "Logotip" o "Imatge estàtica" com a dispositiu.
cs: Během hovorů bude přenášeno pohyblivé logo GnomeMeeting. Můžete také vybraný obrázek nebo logo GnomeMeeting přenášet vždy zvolením "Obrázek" jako modul videa a "MovingLogo" nebo "StaticPicture" jako zařízení.
de: Während einer Verbindung wird ein sich bewegendendes Logo von GnomeMeeting übertragen. Bitte beachten Sie, dass grundsätzlich ein angegebenes Bild oder das GnomeMeeting-Logo übertragen werden kann, indem »Bild« als Video-Plugin und »MovingLogo« oder »StaticPicture« als Gerät gewählt wird.
el: ΄Ενα κινούμενο λογότυπο του GnomeMeeting θα μεταδίδεται κατά την διάρκεια κλήσεω. Σημειώστε ότι μπορείτε πάντοτε να μεταδώσετε μια συγκεκριμένη εικόνα ή το κινούμενο λογότυπο του GnomeMeeting επιλέγοντας "Εικόνα" ως πρόσθετη λειτουργία βίντεο ή "ΣτατικήΕικόνα" ως συσκευή.
es: Se transmitirá una animación del logotipo de Gnomemeeting durante las llamadas. Tenga en cuenta que siempre puede transmitir una imagen dada o el logotipo animado de GnomeMeeting escogiendo «Imagen» como complemento de vídeo y «Logotipo animado» o «Imagen estática» como dispositivo.
fi: Liikkuvaa GnomeMeeting-logoa lähetetään soiton aikana. Huomaa, että voit milloin tahansa lähettää valitun kuvan tai liikkuvaa GnomeMeeting-Logoa valitsemalla videoliitännäiseksi "Kuva" ja laitteeksi "MovingLogo" tai "StaticPicture".
it: Un logo animato di GnomeMeeting sarà trasmesso durante le chiamate. Notare che è possibile trasmettere un'immagine data o il logo animato selezionando "Immagine" come plugin video e "LogoAnimato" o "ImmagineStatica" come periferica.
ko: 호출하는 동안에 움직이는 그놈 미팅 로고를 보냅니다. 플러그인을 "Picture"로 선택하고 "MovingLogo"를 장치로 선택하면 움직이는 그놈 미팅 로고를 보내고, "StaticPicture"를 선택하면 고정된 그림 한 장을 보냅니다.
lt: Animuotas GnomeMeeting logo bus perduodamas skambučių metu. Jūs galite perduoti šį paveikslėlį pasirinkdami „Atvaizdo“ vaizdo priedą ir „Judantis Logo“ arba „Paprastas paveikslėlis“ įrenginį.
nl: Een bewegend GnomeMeeting logo zal worden verzonden tijdens gesprekken. U kunt indien gewenst een bepaalde afbeelding of het bewegende GnomeMeeting-logo verzenden door te kiezen voor "Afbeelding" als videoplugin en met "MovingLogo" of "StaticPicture" als apparaat.
no: En bevegelig GnomeMeeting-logo vil bli overført under samtaler. Legg merke til at du alltid kan overføre et gitt bilde, eller den bevegelige GnomeMeeting-logoen ved å velge "Bilde" som videotillegg og "MovingLogo" eller "StaticPicture" som enhet.
pa: ਕਾਲ ਦੇ ਦੌਰਾਨ ਚਲਦਾ-ਫਿਰਦਾ ਗਨੋਮ-ਮੀਟਿਂਗ ਲੋਗੋ ਪ੍ਸਾਰਿਤ ਕੀਤਾ ਜਾਵੇਗਾ੤ ਯਾਦ ਰੱਖੋ ਕਿ ਤੁਸੀ ਹਮੇਸ਼ਾ ਵੀਡੀਓ ਪਲੱਗ-ੲਿਨ ਦੀ ਤਰ੾ ੥ਤਸਵੀਰ" ਅਤੇ ਯੰਤਰ ਦੀ ਤਰ੾ "ਚਲਦਾ-ਫਿਰਦਾ ਲੋਗੋ" ਜ੾ "ਸਥਿਰ ਤਸਵੀਰ" ਚੁਣ ਕੇ, ਦਿੱਤਾ ਪ੍ਤੀਬਿੰਬ ਜ੾ ਚਲਦਾ-ਫਿਰਦਾ ਗਨੋਮ-ਮੀਟਿਂਗ ਲੋਗੋ ਪ੍ਸਾਰਿਤ ਕਰਦੇ ਸਕਦੇ ਹੋ੤
pl: Podczas połączenia będzie przesyłane ruszające się logo programu GnomeMeeting. Można zawsze przesłać wybrany obraz lub ruszające się logo poprzez wybór "Picture" jako wtyczka wideo i "MovingLogo" (poruszające się logo) lub "StaticPicture" (statyczny obraz) jako urządzenie.
pt: Durante as chamadas será transmitido um logotipo GnomeMeeting animado. Note que poderá sempre transmitir uma imagem específica ou o logotipo animado do GnomeMeeting especificando "Picture" como o dispositivo de vídeo e "MovingLogo" ou "StaticPicture" como dispositivo.
pt_br: Um logotipo animado do GnomeMeeting será transmitido durante as chamadas. Note que você sempre pode transmitir uma imagem específica ou o logotipo animado do GnomeMeeting escolhendo "Picture" como plugin de vídeo e "MovingLogo" ou "StaticPicture" como dispositivo.
ru: В процессе вызовов будет передаваться движущийся логотип GnomeMeeting. Учтите, что вы всегда можете передавать данное изображение или движущийся логотип GnomeMeeting, выбрав "Picture" как модуль видео и "MovingLogo" или "StaticPicture" как устройство.
sq: Një logo e GnomeMeeting do shfaqet gjatë thirrjes. Vëre se mund të shfaqesh gjithmonë një imazh të dhënë apo logon e GnomeMeeting duke zgjedhur "Imazh" si plugin video dhe "Logo" apo "Fotografi" si dispozitiv.
sr@latn: Pokretni logo Gnom sastanaka će biti prenet za vreme poziva. Uvek možete poslati datu sliku ili pokretni logo Gnom sastanka izborom „Slika“ za video dodatak i „PokretniLogo“ ili „StatičnaSlika“ za uređaj.
sv: En rörlig GnomeMeeting-logotyp kommer att överföras under samtal. Observera att du alltid kan skicka en angiven bild eller den rörliga GnomeMeeting-logotypen genom att välja "Bild" som videoinsticksmodul och "MovingLogo" eller "StaticPicture" som enhet.
uk: В процесі викликів буде передаватись рухома емблема GnomeMeeting. Зауважте, що ви завжди можете передавати вибране зображення чи емблему GnomeMeeting, вибравши "Picture" або "StaticPicture" як пристрій.

source: Couldn't open the video device
ar: لم يمكن فتح جهاز الفيديو
ca: No s'ha pogut obrir el dispositiu de vídeo
cs: Nemohu otevřít video zařízení
de: Das Videogerät konnte nicht geöffnet werden
el: Δε μπόρεσε να ανοιχθεί η συσκευή βίντεο
es: No se ha podido abrir el dispositivo de vídeo
fi: Videolaitetta ei voida avata
it: Impossibile aprire la periferica video
ja: 映像デバイスを開けませんでした
ko: 비디오 장치를 열 수 없습니다
lt: Nepavyko atidaryti vaizdo įrenginio
nl: Het videoapparaat kan niet geopend worden
no: Kunne ikke åpne videoenheten
pa: ਵੀਡੀਓ ਯੰਤਰ ਨੂੰ ਖੋਲ ਨਹੀ ਸਕਿਅਾ
pl: Nie można otworzyć urządzenia wideo
pt: Incapaz de abrir o dispositivo de vídeo
pt_br: Não foi possível abrir o dispositivo de cídeo
ru: Не удается открыть видеоустройство
sq: Nuk mundi të hapë dispozitivin e videos
sr@latn: Ne mogu da otvorim video uređaj
sv: Kunde inte öppna vidoeenheten
uk: Не вдається відкрити відеопристрій

source: There was an error while opening the device. Please check your permissions and make sure that the appropriate driver is loaded.
ar: حدث خطأ خلال فتح الجهاز. رجاءً تأكد من صلاحياتك وتأكد من تحميل برنامج التعريف المناسب.
ca: Hi ha hagut un error obrint el dispositiu. Comproveu els permisos i assegureu-vos que el controlador adequat estigui carregat.
cs: Při otevírání zařízení došlo k chybě. Zkontrolujte prosím svá oprávnění a přesvědčte se, že je načten správný ovladač.
de: Beim Öffnen des Gerätes ist ein Fehler aufgetreten. Bitte überprüfen sie die Berechtigungen und stellen Sie sicher, dass der entsprechende Treiber geladen wurde.
el: Υπήρξε σφάλμα κατά το άνοιγμα της συσκευής. Παρακαλώ ελέγξτε τα δικαιώματα σας και σιγουρευτείτε ότι φορτώθηκε ο κατάλληλος οδηγός.
es: Se presentó un error mientras se abría el archivo. Por favor verifique los permisos y asegúrese de que tiene el controlador adecuado.
fi: Virhe avattaessa laitetta. Tarkista oikeudet ja varmista, että asiaankuuluvat ajuri on ladattu.
it: Errore durante l'apertura della periferica. Verificare i permessi e che sia stato caricato il driver corretto.
ja: デバイスを開く際にエラーが発生しました。権限と正しいドライバが読み込まれているか確認して下さい。
ko: 장치를 여는 데 오류가 발생했습니다. 권한을 가지고 있는지 확인하고 적절한 드라이버를 읽어들였는지 확인하십시오.
lt: Įvyko klaida atidarant įrenginį. Patikrinkite įrenginio priėjimo teises ir įsitikinkite, kad atitinkama tvarkyklė yra paleista.
nl: Er is een fout opgetreden tijdens het openen van het apparaat. Controleer de rechten en zorg ervoor dat het juiste aansturingsprogramma is geladen.
no: Åpning av enheten feilet. Sjekk rettighetene og vær sikker på at den riktige driveren blir lastet.
pa: ੳੁੱਥੇ ਵੀਡੀਓ ਯੰਤਰ ਨੂੰ ਖੋਲਣ ੳੁਪਰੰਤ ਕੋੲੀ ਗਲਤੀ ਹੋੲੀ ਹੈ੤ ਕਿਰਪਾ ਕਰਕੇ ਅਾਪਣੇ ਅਧਿਕਾਰ੾ ਦੀ ਜ੾ਚ ਕਰੋ ਅਤੇ ਯਕੀਨਨ ਬਣਾਓ ਕਿ ਹਰੇਕ ਡਰਾੲੀਵਰ ਲੋਡ ਕੀਤਾ ਹੈ੤
pl: Błąd podczas otwierania urządzenia. Sprawdź swoje prawa dostępu i upewnij się, że odpowiedni sterownik jest załadowany.
pt: Ocorreu um erro ao abrir o dispositivo. Verifique as suas permissões e certifique-se de que está carregado o controlador apropriado.
pt_br: Houve um erro ao abrir o dispositivo. Por favor, verifique as suas permissões e certifique-se que o controlador apropriado está carregado.
ru: При открытиии устройства произошла ошибка. Проверьте права доступа и убедитесь, что соответствующий драйвер загружен.
sq: Ndodhi një gabim gjatë hapjes së dispositivit. Verifikoni lejet dhe sigurohuni që driveri që duhet është ngarkuar.
sr@latn: Dogodila se greška prilikom otvaranja uređaja. Proverite ovlašćenja i uverite se da je odgovarajući drajver natovaren.
sv: Ett fel uppstod vid öppnandet av enheten. Kontrollera dina rättigheter och försäkra dig om att lämplig drivrutin har lästs in.
uk: При відкриванні пристрою виникла помилка. Перевірте права доступу та переконайтесь, що відповідний драйвер завантажений.
