Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: The range of TCP ports beside the listen_port that GnomeMeeting will use for the H.245 channel. You can change the TCP port range if you are using IP translation and if you need to have several GnomeMeeting running behind your NAT/PAT router. GnomeMeeting needs to be restarted for the new values to take effect. This port range has no effect if both participants to the conference are using H.245 Tunneling.
ar: مدى منافذ TCP بالإضافة إلى منافذ الاستماع التي سيستخدمها جينوم ميتنج لقناة H.245. يمكنك تغيير مدى منافذ TCP إن كنت تستخدم ترجمة IP وإذا كنت تحتاج إلى تشغيل أكثر من جينوم ميتنج خلف موجّه NAT/PAT. يجب إعادة تشغيل جينوم ميتنج كي يتم تفعيل القيم الجديدة. مدى منافذ TCP هذا ليس له أي تأثير إن كانت المشتركان في المؤتمر يستخدمان H.245 Tunnelling.
ca: El rang de ports TCP a banda del listen_port que el GnomeMeeting farà servir pel canal H.245. Podeu canviar el rang de ports TCP si feu servir traducció d'adreçes IP i necessiteu fer córrer diferents instàncies del GnomeMeeting sota el vostre encaminador NAT/PAT. Caldrà que reinicieu el GnomeMeeting per tal que els nous valors tinguin efecte. El rang de ports no té cap efecte si els dos interlocutors fan servir tunelització H.245.
cs: Rozsah TCP portů kromě portu listen_port, které bude GnomeMeeting používat pro kanál H.245. Tento rozsah TCP portů můžete změnit, pokud používáte překlad IP adres a potřebujete mít spuštěno několik aplikací GnomeMeeting za svým směrovačem NAT/PAT. Po změně hodnot je nutné znovu spustit GnomeMeeting, aby se změny projevily. Tento rozsah portů nemá vliv, pokud oba účastníci konference používají H.245 Tunneling.
de: Der Bereich von TCP-Ports, der neben dem »listen_port« von GnomeMeeting für den H.245-Kanal verwendet wird. Der Port-Bereich kann verändert werden,wenn Adressübersetzung verwendet wird und GnomeMeeting mehrfach hinter einem NAT-/PAT-Router läuft. GnomeMeeting muss neu gestartet werden, damit Änderungen wirksam werden. Dieser Port-Bereich hat keine Auswirkungen, wenn beide Teilnehmer der Konferenz H.245-Tunnelung verwenden.
el: Το εύρος των θυρών TCP εκτός από το listen_port που το GnomeMeeting θα χρησιμοποιεί για το κανάλι H.245. Μπορείτε να αλλάξετε το εύρος της θύρας TCP αν χρησιμοποιείτε μετάφραση IP και αν χρειάζεται να έχετε μερικά GnomeMeeting να εκτελούνται πίσω από το NAT/PAT router. Το GnomeMeeting χρειάζεται να επανεκκινηθεί για να ισχύσουν οι νέες ρυθμίσεις. Το εύρος θύρας δεν έχει κανένα αποτέλεσμα αν και οι δύο συμμετέχοντες στην διάσκεψη χρησιμοποιούν H.245 Tunneling.
es: El rango de puertos TCP, al lado de listen_port que GnomeMeeting utiliza para el canal H.245. El rango de puertos TCP puede ser modificado si se utiliza traducción IP y se desean tener varios GnomeMeeting ejecutándose tras un encaminador NAT/PAT. GnomeMeeting debe ser reiniciado para que los valores nuevos surtan efecto. Este rango de puertos no tiene efecto si ambos participantes de la conferencia están usando túneles H.245.
fi: Väli TCP-portteja kuuntelu_portin lisäksi, joita GnomeMeeting käyttää H.245-kanavaan. Voit muuttaa TCP-porttiväliä jos käytät IP-muunnosta ja sinun täytyy saada useita GnomeMeetingejä käyttöön NAT/PAT-reitittimen takana. GnomeMeeting täytyy uudelleenkäynnistää, jotta uudet arvot tulevat voimaan. Tällä porttivälillä ei ole vaikutusta jos molemmat neuvotteluosapuolet käyttävät H.245-tunnelointia.
it: Intervallo di porte TCP oltre a quella di ascolto che GnomeMeeting userà per il canale H.245. Cambiare questo intervallo è utile se si utilizza l'IP Translation e se ci sono diversi GnomeMeeting in funzione dietro il router NAT/PAT. È necessario riavviare GnomeMeeting affinché le modifiche abbiano effetto. Questo intervallo di porte non sarà utilizzato se entrambi i partecipanti alla videoconferenza hanno abilitato il tunneling H.245.
ja: GnomeMeeting が H.245 チャンネルで使用する listen_port 側の TCP ポート番号の範囲です。IP 転送を利用し、お使いの NAT/PAT ルータから後方で複数の GnomeMeeting を起動する場合、TCP ポート番号の範囲を変更することができます。新しい値を有効にするには GnomeMeeting を再起動する必要があります。会議に参加している両方が H.245 トンネリングを利用している場合、このポート番号の範囲は効果はありません。
ko: 그놈 미팅에서 H.245 채널에 사용할 listen_port 이외의 TCP 포트 범위. 만약 IP 주소 변환을 사용하고 NAT/PAT 라우터 뒤에서 여러 개의 그놈 미팅을 실행하는 경우에 이 TCP 포트 범위를 바꿀 수 있습니다. 새로운 값을 적용하려면 그놈 미팅을 다시 시작해야 합니다. 화상 회의를 하는 양쪽 모두가 H.245 터널링을 사용하는 경우에 이 포트 범위는 아무 효과가 없습니다.
lt: TCP prievadų sritis, kurią GnomeMeeting naudos H.245 kanalui, neskaitant listen_port. Jūs galite pakeisti TCP prievadų sritį, jei Jūs naudojate IP adresų perrašymą ir Jūs norite turėti kelis GnomeMeeting vartotojus dirbančius po adresų perrašymą atliekančiu maršrutizatoriumi. GnomeMeeting turi būti sustabdytas ir paleistas iš naujo, kad įsigaliotų pakeistos reikšmės. Ši adresų sritis negalioja jei abu pokalbio dalyviai naudoja H.245 tunelius.
nl: Het bereik van de TCP-poorten naast de luister_poort die Gnomemeeting kan gebruiken voor het H.245-kanaal. U kunt het bereik van de TCP-poorten veranderen als u gebruik maakt van IP-translatie en u meerdere GnomeMeeting programma's achter uw NAT/PAT-router heeft draaien. GnomeMeeting dient wel opnieuw opgestart worden om de nieuwe waarden te kunnen gebruiken. Het poortbereik geeft geen invloed als beide deelnemers aan de conferentie gebruik maken van H.245-tunnels.
no: Intervallet med TCP-porter utover listen_port som GnomeMeeting vil bruke for H.245-kanalen. Du kan endre TCP-portintervallet hvis du bruker IP-oversetting og trenger flere GnomeMeeting-instanser kjørende bak NAT/PAT-ruteren samtidig. GnomeMeeting må startes på nytt for at de nye verdiene skal tas i bruk. Portintervallet har ingen effekt hvis begge konferansedeltakerne bruker H.245-tunnellering.
pa: ਸੁਣਨ ਵਾਲੇ ਰਸਤੇ ਕੋਲ TCP ਰਸਤੇ ਦਾ ਖੇਤਰ ਜਿਹਨ੾ ਨੂੰ ਗਨੋਮ-ਮੀਟਿੰਗ H.245 ਚੈਨਲ ਲੲੀ ਵਰਤੇਗਾ੤ ਤੁਸੀ TCP ਰਸਤਾ ਖੇਤਰ ਤਬਦੀਲ ਕਰ ਸਕਦੇ ਹੋ ਜੇ ਤੁਸੀ IP ਭਾਸ਼ਾ-ਅੰਤਰਣ ਵਰਤ ਰਹੇ ਹੋ ਅਤੇ ਜੇ ਤੁਹਾਨੂੰ NAT/PAT ਰਾੳੂਟਰ ਦੇ ਪਿੱਛੇ ਕੁਝ ਗਨੋਮ-ਮੀਟਿੰਗ ਚਲਾੳੁਣ ਦੀ ਜਰੂਰਤ ਹੈ੤ ਨਵੀਅ੾ ਕੀਮਤ੾ ਨੂੰ ਲਾਗੂ ਕਰਨ ਲੲੀ ਗਨੋਮ-ਮੀਟਿੰਗ ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਕਰਨੀ ਪੈਂਦੀ ਹੈ੤ ੲਿਹ ਰਸਤਾ ਖੇਤਰ ਦਾ ਕੋੲੀ ਪ੍ਭਾਵ ਨਹੀ ਜੇ ਕਾਨਫਰੰਸ ਵਿਚਲੇ ਦੋਨੋ ਹਿੱਸੇਦਾਰ H.245 ਟੱਨਲਿੰਗ ਵਰਤ ਰਹੇ ਹਨ੤
pl: Zakres portów TCP, które zostaną użyte wraz z listen_port dla kanału H.245. Można zmienić zakres portów TCP, jeżeli używane jest przekształcanie adresów IP i istnieje potrzeba użycia wielu programów GnomeMeeting za routerem NAT/PAT. Aby nowe wartości zostały uwzględnione, należy ponownie uruchomić program GnomeMeeting. Ustawienie to nie ma znaczenia jeżeli obydwaj uczestnicy połączenia używają tunelowania H.245.
pt: O intervalo de portos TCP para além do listen_port que o GnomeMeeting irá utilizar para o canal H.245. Pode alterar o intervalo de portos TCP caso esteja a utilizar tradução IP e se precisar de ter vários GnomeMeetings a correr por detrás do seu router NAT/PAT. O GnomeMeeting tem de ser reiniciado para que os novos valores tomem efeito. Este intervalo de portos não tem efeito se ambos os participantes na conferência estiverem a utilizar Tunneling H.245.
pt_br: A faixa de portas TCP além do listen_port que o GnomeMeeting irá usar para o canal H.245. Você pode alterar o intervalo de portas TCP caso você esteja usando tradução IP e precise ter vários GnomeMeetings executando atrás do seu roteador NAT/PAT. O GnomeMeeting precisa ser reiniciado para que os novos valores tenham efeito. Esta faixa de portas não tem efeito se os dois participantes da conferência estão usando tunelamento H.245.
ru: Диапазон портов TCP, которые GnomeMeeting будет использовать для канала H.245. Вы можете изменить диапазон портов в случае, если используется преобразование IP (NAT) и вам необходимо запускать несколько копий GnomeMeeting за маршрутизатором NAT/PAT. Чтобы это изменение вступило в силу, необходимо перезапустить GnomeMeeting. Этот параметр не имеет смысла, если оба участника используют туннелирование H.245.
sq: Shtrirja e portave TCP në krah të portës së dëgjimit që GnomeMeeting do të përdorë për lidhjet. Mund të ndryshosh shtrirjen e portave TCP nëse je duke përdorur përkthimin e adresës IP dhe nëse ke nevojë të vësh në punë disa GnomeMeeting mbrapa router-it NAT/PAT. GnomeMeeting duhet të niset prapë, që vlerat e reja të kenë efekt. Kjo shtrirje portash nuk ka efekt nëse të dy korrespondentët e një konference janë duke përdorur Tunneling H.245.
sr@latn: Opseg od TCP porta osim oslušavanog porta da Gnom Sastanak koristi za H.245 kanal. Vi možete promenuti TCP port ako koristite IP prevođenje i ako trebate nekoliko Gnom Sastanaka pokrenutih iza vašeg NAT/PAT rutera. Gnom Sastanak treba da bude ponovo pokrenut da nove vrednosti budu uzete u obzir. Opseg porta nema efekat ako oba učesnika konferencije koriste H.245 tunelisanje.
sv: Intervallet med TCP-portar utöver listen_port som GnomeMeeting kommer att använda för H.245-kanalen. Du kan ändra TCP-portintervallet om du använder IP-översättning och om du behöver flera kopior av GnomeMeeting körandes bakom din NAT/PAT-router. GnomeMeeting måste startas om för att de nya värdena ska börja gälla. Portintervallet har ingen effekt om båda konferensdeltagarna använder H.245-tunnling.
uk: Діапазон портів TCP, які GnomeMeeting використовуватиме для каналу H.245. Ви можете змінити діапазон портів у випадку, якщо використовується перетворення IP (NAT), та вам необхідно запускати кілька копій GnomeMeeting за маршрутизатором NAT/PAT. Щоб зміна вступила в дію, необхідно перезапустити GnomeMeeting. Цей параметр недійсний, якщо обидва учасника використовують тунелювання H.245.

source: The range of UDP ports that GnomeMeeting will use for RTP (audio and video communication channels). You can change the UDP port range if you are using IP translation and if you need to have several GnomeMeeting running behind your NAT/PAT router. GnomeMeeting needs to be restarted for the new values to take effect.
ar: مدى منافذ UDP التي سوف يستخدمها جينوم ميتنج لبروتوكول RTP (قنوات اتصال صوت وفيديو). يمكنك تغيير منفذ UDP إن كنت تستخدم ترجمة IP وإذا كنت تحتاج إلى تشغيل أكثر من جينوم ميتنج خلف موجه NAT/PAT. يجب إعادة تشغيل جينوم ميتنج حتى يتم تفعيل القيم الجديدة.
ca: El marge de ports UDP que el GnomeMeeting farà servir per trucades entrants. Podeu canviar el marge de ports UDP si feu servir traducció d'adreçes IP i necessiteu fer córrer diferents instàncies del GnomeMeeting sota el vostre encaminador NAT/PAT. Caldrà que reinicieu el GnomeMeeting per tal que els nous valors tinguin efecte.
cs: Rozsah UDP portů, které bude GnomeMeeting používat pro RTP (komunikační kanály zvuku a videa). Tento rozsah UDP portů můžete změnit, pokud používáte překlad IP adres a potřebujete mít spuštěno několik aplikací GnomeMeeting za svým směrovačem NAT/PAT. Po změně hodnot je nutné znovu spustit GnomeMeeting, aby se změny projevily.
de: Der Bereich der UDP-Ports, der von GnomeMeeting für RTP (Audio- und Video-Übertragungskanäle) verwendet wird. Der Port-Bereich kann verändert werden, wenn Adressübersetzung verwendet wird und GnomeMeeting mehrfach hinter einem NAT-/PAT-Router läuft. GnomeMeeting muss neu gestartet werden, damit Änderungen wirksam werden.
el: Το εύρος των θυρών UDP που το GnomeMeeting θα χρησιμοποιεί για το RTP Ικανάλια επικοινωνίας ήχου και εικόνας). Μπορείτε να αλλάξετε το εύρος της θύρας UDP αν χρησιμοποιείτε μετάφραση IP και αν χρειάζεται να έχετε μερικά GnomeMeeting να εκτελούνται πίσω από το NAT/PAT router. Το GnomeMeeting χρειάζεται να επανεκκινηθεί για να ισχύσουν οι νέες ρυθμίσεις.
es: El rango de puertos UDP que GnomeMeeting usa para RTP (canales de comunicación de sonido y vídeo). El rango de puertos UDP puede ser modificado si se utiliza traducción IP y si necesita tener varios GnomeMeeting ejecutándose detrás de un encaminador NAT/PAT. GnomeMeeting debe ser reiniciado para que los valores nuevos surtan efecto.
fi: Väli UDP-portteja, joita GnomeMeeting käyttää RTP:llä (ääni- ja videoyhteyskanavat). Voit muuttaa UDP-porttiväliä jos käytät IP-muunnosta ja sinun täytyy saada useita GnomeMeetingejä käyttöön NAT/PAT-reitittimen takana. GnomeMeeting täytyy uudelleenkäynnistää, jotta uudet arvot tulevat voimaan.
it: Intervallo di porte UDP usate da GnomeMeeting per l'RTP (canali di comunicazione audio e video). Cambiare questo intervallo è utile se si utilizza l'IP Translation e se cisono diversi GnomeMeeting in funzione dietro il router NAT/PAT. È necessario riavviare GnomeMeeting affinché le modifiche abbiano effetto.
ja: GnomeMeeting が RTP (音声と映像通信チャンネル) で利用する UDP ポート番号の範囲です。IP 転送を利用し、お使いの NAT/PAT ルータから後方で複数の GnomeMeeting を起動する場合、TCP ポート番号の範囲を変更することができます。新しい値を有効にするには GnomeMeeting を再起動する必要があります。ゲートキーパに登録していない場合、このポート番号の範囲は効果はありません。
ko: 그놈 미팅에서 RTP(오디오 및 비디오 통신 채널)에 UDP 포트 범위. 만약 IP 주소 변환을 사용하고 NAT/PAT 라우터 뒤에서 여러 개의 그놈 미팅을 실행하는 경우에 이 UDP 포트 범위를 바꿀 수 있습니다. 새로운 값을 적용하려면 그놈 미팅을 다시 시작해야 합니다.
lt: UDP prievadų sritis, kurią GnomeMeeting naudos RTP (garso ir vaizdo komunikaciniams kanalams). Jūs galite pakeisti UDP prievadų sritį, jei Jūs naudojate IP adresų perrašymą arba Jūs norite turėti kelis GnomeMeeting vartotojus dirbančius po adresų perrašymą atliekančiu maršrutizatoriumi. GnomeMeeting turi būti sustabdytas ir paleistas iš naujo, kad įsigaliotų pakeistos reikšmės.
nl: Het bereik van de UDP-poorten die Gnomemeeting kan gebruiken voor RTP (audio- en videocommunicatiekanalen). U kunt het bereik van de UDP-poorten veranderen als u gebruik maakt van IP-translatie en u meerdere GnomeMeeting programma's achter uw NAT/PAT-router heeft draaien. GnomeMeeting dient wel opnieuw opgestart worden om de nieuwe waarden te kunnen gebruiken.
no: Intervallet med UDP-porter som GnomeMeeting vil bruke til for RTP (lyd- og videokanaler). Du kan endre UDP-portintervallet hvis du bruker IP-oversetting og trenger flere GnomeMeeting-instanser kjørende bak NAT/PAT-ruteren samtidig. GnomeMeeting må startes på nytt for at de nye verdiene skal tas i bruk.
pa: UDP ਰਸਤੇ ਦਾ ਖੇਤਰ ਜਿਹਨ੾ ਨੂੰ ਗਨੋਮ-ਮੀਟਿੰਗ RTP (ਅਾਡੀਓ ਅਤੇ ਵੀਡੀਓ ਸੰਚਾਰ ਚੈਨਲ) ਲੲੀ ਵਰਤੇਗਾ੤ ਤੁਸੀ TCP ਰਸਤਾ ਖੇਤਰ ਤਬਦੀਲ ਕਰ ਸਕਦੇ ਹੋ ਜੇ ਤੁਸੀ IP ਭਾਸ਼ਾ-ਅੰਤਰਣ ਵਰਤ ਰਹੇ ਹੋ ਅਤੇ ਜੇ ਤੁਹਾਨੂੰ NAT/PAT ਰਾੳੂਟਰ ਦੇ ਪਿੱਛੇ ਕੁਝ ਗਨੋਮ-ਮੀਟਿੰਗ ਚਲਾੳੁਣ ਦੀ ਜਰੂਰਤ ਹੈ੤ ਨਵੀਅ੾ ਕੀਮਤ੾ ਨੂੰ ਲਾਗੂ ਕਰਨ ਲੲੀ ਗਨੋਮ-ਮੀਟਿੰਗ ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਕਰਨੀ ਪੈਂਦੀ ਹੈ੤
pl: Zakres portów UDP, które zostaną użyte dla RTP (kanały komunikacji dźwięku i wideo). Można zmienić zakres portów UDP, jeżeli używane jest przekształcanie adresów IP i istnieje potrzeba użycia wielu programów GnomeMeeting za routerem NAT/PAT. Aby nowe wartości zostały uwzględnione, należy ponownie uruchomić program GnomeMeeting.
pt: O intervalo de portos UDP que o GnomeMeeting irá utilizar para RTP (canais de comunicação audio e vídeo). Pode alterar o intervalo de portos UDP caso esteja a utilizar tradução IP e se precisar de ter vários GnomeMeetings a correr por detrás do seu router NAT/PAT. O GnomeMeeting tem de ser reiniciado para que os novos valores tomem efeito.
pt_br: A faixa de portas UDP que o GnomeMeeting irá usar para RTP (canais de comunicação de áudio e vídeo). Você pode alterar o intervalo de portas UDP caso você esteja usando tradução de IP e precise ter vários GnomeMeetings executando atrás do seu roteador NAT/PAT. O GnomeMeeting precisa ser reiniciado para que os novos valores tenham efeito.
ru: Диапазон портов UDP, которые GnomeMeeting будет использовать для RTP (каналов передачи звука и видео). Вы можете изменить диапазон портов в случае, если используется преобразование IP (NAT) и вам необходимо запускать несколько копий GnomeMeeting за маршрутизатором NAT/PAT. Чтобы это изменение вступило в силу, необходимо перезапустить GnomeMeeting.
sq: Shtrirja e portave UDP që GnomeMeeting do të përdorë për RTP (kanalet e kuminikimit audio dhe video). Mund të ndryshosh shtrirjen e portave UDP nëse përdor përkthimin e adresës IP dhe nëse ke nevojë të vësh në punë disa GnomeMeeting mbrapa router-it NAT/PAT. GnomeMeeting duhet të niset prapë, që vlerat e reja të kenë efekt.
sr@latn: Opseg UDP porta da Gnom Sastanak koristi za RTP (zvučni i video komunikacioni kanali). Vi možete promenuti UDP port ako koristite IP prevođenje i ako trebate nekoliko Gnom Sastanaka pokrenutih iza vašeg NAT/PAT rutera. Gnom Sastanak treba da bude ponovo pokrenut da nove vrednosti budu uzete u obzir.
sv: Intervallet med UDP-portar som GnomeMeeting kommer att använda för RTP (ljud- och videokanaler). Du kan ändra UDP-portintervallet om du använder IP-översättning och om du behöver flera kopior av GnomeMeeting körandes bakom din NAT/PAT-router. GnomeMeeting måste startas om för att de nya värdena ska börja gälla.
uk: Діапазон портів UDP, які GnomeMeeting використовуватиме для RTP (каналів передачі звука та відео). Ви можете змінити діапазон портів у випадку, якщо використовується перетворення IP (NAT), та вам необхідно запускати кілька копій GnomeMeeting за маршрутизатором NAT/PAT. Щоб зміна вступила в дію, необхідно перезапустити GnomeMeeting.
