Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Remote user cleared the call
ar: قطع المستخدم البعيد المكالمة
ca: L'usuari remot ha tallat la trucada
cs: Vzdálený uživatel ukončil hovor
de: Gegenseite hat Verbindung beendet
el: Ο απομακρυσμένος χρήστης εκκαθάρισε την κλήση
es: El usuario remoto ha colgado
fi: Vastapuoli katkaisi puhelun
it: L'utente remoto ha annullato la chiamata
ja: リモート・ユーザが呼び出しを切りました
ko: 원격 사용자가 호출을 끝냈습니다
lt: Nutolęs vartotojas nutraukė pokalbį
nl: Gesprekspartner heeft het gesprek gestopt
no: Ekstern bruker avsluttet samtalen
pa: ਰਿਮੋਟ ੳੁਪਯੋਗੀ ਨੇ ਕਾਲ ਸਾਫ ਕੀਤੀ
pl: Zdalny użytkownik przerwał połączenie
pt: Utilizador remoto limpou a chamada
pt_br: Usuário remoto limpou a chamada
ru: Удаленный пользователь прервал вызов
sq: Korrespondenti e mbylli thirrjen
sr@latn: Daljinski korisnik je poništio poziv
sv: Fjärranvändaren har nollställt samtalet
uk: Віддалений користувач завершив виклик

source: Remote user did not accept the call
ar: لم يقبل المستخدم البعيد المكالمة
ca: L'usuari remot no ha acceptat la trucada
cs: Vzdálený uživatel nepřijal hovor
de: Gegenseite hat Verbindungsaufbau abgelehnt
el: Ο απομακρυσμένος χρήστης δεν αποδέχτηκε την κλήση
es: El usuario remoto no aceptó su llamada
fi: Vastapuoli hylkäsi puhelun
it: L'utente remoto non ha accettato la chiamata
ja: リモート・ユーザが着信を拒否しました
ko: 원격 사용자가 호출을 받지 않았습니다
lt: Nutolęs vartotojas atsisakė priimti pokalbį
nl: Gesprekspartner heeft de oproep niet geaccepteerd
no: Ekstern bruker godtok ikke anropet
pa: ਰਿਮੋਟ ੳੁਪਯੋਗੀ ਨੇ ਕਾਲ ਸਵੀਕਾਰ ਨਹੀ ਕੀਤੀ
pl: Zdalny użytkownik nie zaakceptował połączenia
pt: Utilizador remoto não aceitou a chamada
pt_br: Usuário remoto não aceitou a chamada
ru: Удаленный пользователь не принял вызов
sq: Korrespondenti nuk e pranoi thirrjen tënd
sr@latn: Daljinski korisnik nije prihvatio poziv
sv: Fjärranvändaren accepterade inte anropet
uk: Віддалений користувач не прийняв виклик

source: Local user did not accept the call
ar: لم يقبل المستخدم المحلي المكالمة
ca: L'usuari local no ha acceptat la trucada
cs: Místní uživatel nepřijala hovor
de: Gegenseite hat Verbindungsaufbau abgelehnt
el: Ο τοπικός χρήστης δεν αποδέχτηκε την κλήση
es: El usuario local no aceptó su llamada
fi: Paikallinen käyttäjä hylkäsi puhelun
it: L'utente locale non ha accettato la chiamata
ja: ローカル・ユーザが着信を拒否しました
ko: 로컬 사용자가 호출을 받지 않았습니다
lt: Vietinis vartotojas atsisakė priimti pokalbį
nl: Lokale gebruiker heeft de oproep niet geaccepteerd
no: Lokal bruker godtok ikke anropet
pa: ਸਥਾਨਿਕ ੳੁਪਯੋਗੀ ਨੇ ਕਾਲ ਸਵੀਕਾਰ ਨਹੀ ਕੀਤੀ
pl: Lokalny użytkownik nie zaakceptował połączenia
pt: Utilizador local não aceitou a chamada
pt_br: Usuário local não aceitou a chamada
ru: Локальный пользователь не принял вызов
sq: Përdoruesi lokal nuk e pranoi thirrjen tënd
sr@latn: Lokalni korisnik nije prihvatio poziv
sv: Lokala användaren accepterade inte anropet
uk: Локальний користувач не прийняв виклик

source: The Gatekeeper cleared the call
ar: قام البوّاب بقطع الاتصال
ca: El gatekeeper ha tallat la trucada
cs: Gatekeeper ukončil hovor
de: Der Gatekeeper hat die Verbindung beendet
el: Ο Gatekeeper εκκαθάρισε την κλήση
es: El gatekeeper colgó la llamada
fi: Porttivahti katkaisi puhelun
it: Gatekeeper ha annullato la chiamata
ja: ゲートキーパが呼び出しを切りました
ko: 게이트키퍼가 호출을 끝냈습니다
lt: Tarpinis serveris nutraukė pokalbį
nl: De Gatekeeper heeft het gesprek gestopt
no: Portvakten avsluttet samtalen
pa: ਦੁਅਾਰਪਾਲ ਨੇ ਕਾਲ ਸਾਫ ਕੀਤੀ
pl: Komputer bramki przerwał połączenie
pt: O Guardião limpou a chamada
pt_br: O guardião limpou a chamada
ru: Gatekeeper прервал вызов
sq: Gatekeeperi e mbylli thirrjen
sr@latn: Čuvar kapije je poništio poziv
sv: Portvakten har nollställt samtalet
uk: Gatekeeper перервав виклик

source: Call not answered in the required time
ar: لم يتم الرد على المكالمة في الوقت المطلوب
ca: No s'ha respost la trucada dins el termini establert
cs: Na hovor nebylo odpovězeno v požadovaném čase
de: Der Anruf wurde nicht innerhalb der erforderlichen Zeit entgegengenommen
el: Αδυναμία απάντησης στην απαιτούμενη χρονική στιγμή
es: No se contestó la llamada en el tiempo requerido
fi: Puheluun ei vastattu vaaditussa ajassa
it: La chiamata non è stata accettata entro il tempo richiesto
ja: 要求時間内に応答していない呼び出しです
ko: 제한시간 내에 호출에 응답하지 않았습니다
lt: Skambutis buvo neatsakytas per reikiamą laiką
nl: Oproep niet beantwoord binnen de vereiste tijd
no: Anrop ikke besvart innen tilgjengelig tidsperiode
pa: ਲੋੜੀਦੇ ਸਮੇ ਵਿੱਚ ਕਾਲ ਦਾ ਜਵਾਬ ਨਹੀ ਦਿੱਤਾ ਗਿਅਾ
pl: Wywołanie nie zostało odebrane w wymaganym czasie
pt: A chamada não foi atendida no tempo requerido
pt_br: Chamada não foi atendida no tempo exigido
ru: На вызов не было ответа в требуемое время
sq: Nuk të përgjigj thirrjes në kohën që duhej
sr@latn: Na poziv nije odgovoreno u zahtevanom vremenu
sv: Anropet besvarades inte inom den tid som krävs
uk: На виклик не було відповіді протягом потрібного часу

source: Remote user has stopped calling
ar: توقف المُتّصل عن الاتصال
ca: L'usuari remot ha deixat de trucar
cs: Vzdálený uživatel zastavil hovor
de: Gegenseite ruft nicht mehr an
el: Ο απομακρυσμένος χρήστης σταμάτησε να καλεί
es: El usuario remoto ha dejado de llamar
fi: Vastapuoli lopetti soittamisen
it: L'utente remoto ha interrotto la chiamata
ja: リモート・ユーザは通話を停止しました
ko: 원격 사용자가 호출을 멈췄습니다
lt: Nutolęs vartotojas liovėsi skambinti
nl: Gebruiker op afstand heeft de oproep afgebroken
no: Den andre brukeren har avsluttet anropet
pa: ਰਿਮੋਟ ੳੁਪਯੋਗੀ ਨੇ ਕਾਲ ਕਰਨੀ ਰੋਕ ਦਿੱਤੀ
pl: Zdalny użytkownik zaprzestał wywołania
pt: Utilizador remoto parou de chamar
pt_br: Usuário remoto interrompeu a chamada
ru: Удаленный пользователь прекратил вызывать
sq: Korrespondenti e ndërpreu thirrjen
sr@latn: Daljinski korisnik je zaustavio poziv
sv: Fjärranvändaren har slutat ringa
uk: Віддалений користувач припинив викликати

source: Abnormal call termination
ar: قطع غير متوقع للاتصال
ca: La trucada ha acabat anormalment
cs: Neočekávané přerušení hovoru
de: Verbindung wurde aufgrund eines Fehlers beendet
el: Μη ομαλός τερματισμός κλήσης
es: Terminación anormal de la llamada
fi: Epänormaali puhelun päättyminen
it: Chiamata terminata in modo anomalo
ja: 呼び出しが切断されました (異常あり)
ko: 비정상적인 호출 종료
lt: Nenormalus skambučio nutraukimas
nl: Abnormale beëindiging van het gesprek
no: Uvanlig anropsavslutning
pa: ਅਨੋਖਾ ਕਾਲ ਖਾਤਮਾ
pl: Nieprawidłowe zakończenie połączenia
pt: Terminação anormal da chamada
pt_br: Término anormal da chamada
ru: Ненормальное завершение вызова
sq: Mbarim anormal i thirrjes
sr@latn: Nenormalan prekid poziva
sv: Onormal samtalsavslutning
uk: Ненормальне завершення виклику

source: Could not connect to remote host
ar: لم يمكن الاتصال بالمضيف البعيد
ca: No s'ha pogut connectar a l'ordinador remot
cs: Nemohu se připojit ke vzdálenému počítači
de: Verbindung mit Gegenseite konnte nicht hergestellt werden
el: Αδυναμία σύνδεσης με απομακρυσμένο σύστημα
es: No se pudo conectar con el host remoto
fi: Toiseen koneeseen ei voitu yhdistää
it: Impossibile collegarsi con l'host remoto
ja: リモート・ホストへ接続できませんでした
ko: 원격 호스트에 연결할 수 없습니다
lt: Nepavyko prisijungti prie nutolusio kompiuterio
nl: Er kon geen verbinding gemaakt worden met de andere partij
no: Kunne ikke koble til den andre enden
pa: ਰਿਮੋਟ ਮੇਜ਼ਬਾਨ ਨਾਲ ਜੁੜ ਨਹੀ ਸਕਿਅਾ
pl: Nie można połączyć się ze zdalnym komputerem
pt: Incapaz de se ligar à máquina remota
pt_br: Impossível conectar com a máquina remota
ru: Не удается подключиться к удаленному узлу
sq: S'mund të konektohet me korrespondentin
sr@latn: Ne može se povezati na daljinskog domaćina
sv: Kunde inte ansluta till fjärrvärden
uk: Не вдається підключитись до віддаленого вузла

source: Insufficient bandwidth
ar: عرض الموجة غير كافي
ca: No hi ha prou ample de banda
cs: Nedostatečná šířka pásma
de: Bandbreite nicht ausreichend
el: Ανεπαρκές εύρος μπάντας
es: Ancho de banda insuficiente
fi: Kaistanleveys ei riitä
it: Banda insufficiente
ja: 帯域幅<が不十分です
ko: 대역폭이 부족합니다
lt: Nepakanka turimos ryšio linijos
nl: Ontoereikende bandbreedte
no: Ikke nok båndbredde
pa: ਘੱਟ ਡਾਟਾ-ਚੌੜਾੲੀ
pl: Niewystarczające pasmo
pt: Largura de banda insuficiente
pt_br: Largura de banda insuficiente
ru: Недостаточная полоса пропускания
sq: Gjerësi bande e pamjaftueshme
sr@latn: Nedovoljna širina propusnog opsega
sv: Otillräcklig bandbredd
uk: Недостатня смуга пропускання

source: No common codec
ar: لايوجد كودك مشترك
ca: No hi ha cap còdec en comú
cs: Žádný společný kodek
de: Kein gemeinsamer Codec vorhanden
el: Δεν υπάρχει κοινός codec
es: No hay códec común
fi: Ei yhteistä koodekkia
it: Nessun codec in comune
ja: 共通コーデックではありません
ko: 공통의 코덱이 없습니다
lt: Nerastas bendras kodekas
nl: Geen gemeenschappelijk codec
no: Ingen passende komprimering
pa: ਕੋੲੀ ਅਾਮ ਕੋਡਿਕ ਨਹੀ
pl: Brak wspólnego kodeka
pt: Nenhum codec comum
pt_br: Nenhum codec em comum
ru: Нет общего кодека
sq: S'ka kodek të përbashkët
sr@latn: Neuobičajen kodeks
sv: Ingen gemensam videokomprimeringsmetod
uk: Немає загального кодека

source: Security check Failed
ar: فشل التحقق من الأمن
ca: Ha fallat la verificació de seguretat
cs: Kontrola zabezpečení selhala
de: Sicherheitsüberprüfung fehlgeschlagen
el: Ο έλεγχος ασφαλείας απέτυχε
es: Falló la comprobación de seguridad
fi: Tietoturvatarkistus epäonnistui
it: Controllo di sicurezza fallito
ja: セキュリティ・チェックに失敗しました
ko: 보안 검사가 실패했습니다
lt: Nepavyko saugumo testas
nl: Beveiligingscontrole gefaald
no: Sikkerhetssjekk feilet
pa: ਸੁਰੱਖਿਅਾ ਜ੾ਚ ਅਸਫਲ ਹੋੲੀ
pl: Sprawdzenie bezpieczeństwa nie powiodło się
pt: Falha na validação de segurança
pt_br: Verificação de segurança falhou
ru: Сбой проверки безопасности
sq: Dështim i verifikimit të sigurimit
sr@latn: Neuspešna sigurnosna provera
sv: Säkerhetskontroll misslyckades
uk: Помилка перевірки безпеки

source: Local user is busy
ar: المستخدم المحلي مشغول
ca: L'usuari local està ocupat
cs: Místní uživatel je zaneprázdněn
de: Lokaler Benutzer ist beschäftigt
el: Ο τοπικός χρήστης είναι απασχολημένος
es: El usuario local está ocupado
fi: Paikallinen käyttäjä on varattu
it: L'utente locale è occupato
ja: ローカル・ユーザは多忙のようです
ko: 로컬 사용자가 다른 용무 중입니다
lt: Vietinis vartotojas užsiėmęs
nl: Lokale gebruiker is bezet
no: Lokal bruker er opptatt
pa: ਸਥਾਨਿਕ ੳੁਪਯੋਗੀ ਰੁੱਝਿਅਾ ਹੋੲਿਅਾ ਹੈ
pl: Lokalny użytkownik jest zajęty
pt: Utilizador local está ocupado
pt_br: Usuário local está ocupado
ru: Локальный пользователь занят
sq: Përdoruesi lokal është i zënë
sr@latn: Lokalni korisnik je zauzet
sv: Lokala användaren är upptagen
uk: Локальний користувач зайнятий

source: Remote user is busy
ar: المستخدم البعيد مشغول
ca: L'usuari remot està ocupat
cs: Vzdálený uživatel je zaneprázdněn
de: Gegenseite ist besetzt
el: Ο απομακρυσμένος χρήστης είναι απασχολημένος
es: El usuario remoto está ocupado
fi: Toisen pään käyttäjä on varattu
it: L'utente remoto è occupato
ja: リモート・ユーザは多忙のようです
ko: 원격 사용자가 다른 용무 중입니다
lt: Nutolęs vartotojas užsiėmęs
nl: Gesprekspartnet is bezet
no: Ekstern bruker er opptatt
pa: ਰਿਮੋਟ ੳੁਪਯੋਗੀ ਰੁੱਝਿਅਾ ਹੋੲਿਅਾ ਹੈ
pl: Zdalny użytkownik jest zajęty
pt: Utilizador remoto está ocupado
pt_br: Usuário remoto está ocupado
ru: Удаленный пользователь занят
sq: Korrespondenti ështe i zënë
sr@latn: Daljinski korisnik je zauzet
sv: Fjärranvändaren är upptagen
uk: Віддалений користувач зайнятий

source: Congested link to remote party
ar: الوصلة إلى المشترك البعيد مزحمة
ca: L'enllaç cap el vostre interlocutor està saturat
cs: Ucpaná linka ke vzdálené straně
de: Verbindung zur Gegenseite ausgelastet
es: Línea congestionada hacia el usuario remoto
fi: Ruuhkautunut linkki toiselle osapuolelle
it: Collegamento sovraccarico con l'utente remoto
ja: リモートの仲間へのリンクが混在しています
ko: 원격 상대의 연결이 정체상태입니다
lt: Perkrauta linija iki nutolusio vartotojo
nl: Te drukke verbinding naar gesprekspartner
no: Overbelastet forbindelse til ekstern bruker
pa: ਰਿਮੋਟ ਪਾਰਟੀ ਨਾਲ ਭੀੜ-ਭੜੱਕੇ ਵਾਲਾ ਸੰਬੰਧ
pl: Przeciążone łącze do zdalnego użytkownika
pt: Ligação para entidade remota congestionada
pt_br: Canal para a entidade remota congestionado
ru: Загруженный канал к удаленному абоненту
sq: Linja e korrespondentit është e ngarkuar
sr@latn: Prepuna veza do daljinske strane
sv: Överbelastad länk till fjärrparten
uk: Завантажений канал до віддаленого абонента

source: Remote user is unreachable
ar: غير ممكن الوصل إلى المستخدم البعيد
ca: No s'ha pogut trobar l'usuari remot
cs: Vzdálený uživatel není dostupný
de: Gegenseite ist nicht erreichbar
el: Ο απομακρυσμένος χρήστης δεν είναι προσβάσιμος
es: No se pudo alcanzar al usuario remoto
fi: Toista käyttäjää ei tavoitettu
it: L'utente remoto non è raggiungibile
ja: リモート・ユーザに到達しませんでした
ko: 원격 사용자에 도달할 수 없습니다
lt: Nutolęs vartotojas nepasiekimas
nl: Gebruiker op afstand is niet bereikbaar
no: Ekstern bruker kan ikke nås
pa: ਰਿਮੋਟ ੳੁਪਯੋਗੀ ਪਹੁੰਚ ਤੋਂ ਬਾਹਰ ਹੈ
pl: Zdalny użytkownik jest nieosiąglany
pt: Utilizador remoto está inacessível
pt_br: Usuário remoto não pode ser alcançado
ru: Удаленный пользователь недоступен
sq: Korrespondenti nuk është i arritshëm
sr@latn: Daljinski korisnik je nedostižan
sv: Fjärranvändaren är onåbar
uk: Віддалений користувач недоступний

source: Remote host is offline
ar: المستخدم البعيد ليس على الخط
ca: L'usuari remot no està en línia
cs: Vzdáleny počítač není připojen
de: Gegenseite ist offline
el: Το απομακρυσμένο σύστημα είναι χωρίς σύνδεση
es: El host remoto no está en línea
fi: Toinen käyttäjä ei ole linjoilla
it: L'host remoto è disconnesso
ja: リモート・ホストはオフラインです
ko: 원격 호스트가 연결되어 있지 않습니다
lt: Nutolęs kompiuteris neturi ryšio
nl: Gesprekspartner is offline
no: Ekstern bruker er frakoblet
pa: ਰਿਮੋਟ ਮੇਜ਼ਬਾਨ ਬੰਦ ਹੈ
pl: Zdalny komputer jest odłączony
pt: Utilizador remoto está desligado
pt_br: Máquina remota está desconectada
ru: Удаленный узел отключен
sq: Korrespondenti nuk është në lidhje
sr@latn: Daljinski korisnik nije priključen
sv: Fjärrvärden är inte ansluten
uk: Віддалений вузол відключений

source: Temporary failure
ar: فشل مؤقت
ca: Fallada temporal
cs: Dočasné selhání
de: Zeitweiliger Fehler
el: Προσωρινή αποτυχία
es: Fallo temporal
fi: Tilapäinen virhe
it: Errore temporaneo
ja: 一時的な障害です
ko: 일시적으로 실패
lt: Laikina klaida
nl: Tijdelijke fout
no: Midlertidig feil
pa: ਅਸਥਾੲੀ ਅਸਫਲਤਾ
pl: Przejściowe uszkodzenie
pt: Falha temporária
pt_br: Falha temporária
ru: Временная ошибка
sq: Dështim i përkohshëm
sr@latn: Privremena greška
sv: Tillfälligt fel
uk: Тимчасова помилка

source: User not found
ar: لم يعثر على المستخدم
ca: No s'ha trobat aquest usuari
cs: Uživatel nenalezen
de: Benutzer nicht gefunden
el: Ο χρήστης δε βρέθηκε
es: Usuario no encontrado
fi: Käyttäjää ei löydy
it: Utente non trovato
ja: ユーザが見つかりません
ko: 사용자를 찾을 수 없습니다
lt: Vartotojas nerastas
nl: Gebruiker niet gevonden
no: Bruker ikke funnet
pa: ੳੁਪਯੋਗੀ ਨਹੀ ਲੱਭਿਅਾ
pl: Nie odnaleziono użytkownika
pt: Utilizador não encontrado
pt_br: Usuário não encontrado
ru: Пользователь не найден
sq: Përdoruesi nuk u gjet
sr@latn: Korisnik nije pronađen
sv: Användaren kunde inte hittas
uk: Користувача не знайдено

source: Call completed
ar: إنتهت المكالمة
ca: S'ha finalitzat la trucada
cs: Hovor ukončen
de: Verbindung beendet
el: Η κλήση ολοκληρώθηκε
es: Llamada concluida
fi: Puhelu päättynyt
it: Chiamata completata
ja: 呼出が完了しました
ko: 호출을 마쳤습니다
lt: Skambutis baigtas
nl: Gesprek afgerond
no: Samtale fullført
pa: ਕਾਲ ਖਤਮ ਹੋੲੀ
pl: Połączenie zakończone
pt: Chamada terminada
pt_br: Chamada terminada
ru: Вызов завершен
sq: Thirrja u mbarua
sr@latn: Poziv završen
sv: Samtalet färdigt
uk: Виклик завершено

source: Lost packets: Late packets: Round-trip delay: Jitter buffer:
ar: الحزمات الضائعة: الحزمات المتأخرة: تأخير الرحلة: حجم تخزين التأخير:
ca: Paquets perduts: Paquests endarrerits: Round trip delay: Mem. int. pel jitter:
cs: Ztracené pakety: Zpožděné pakety: Průměrné zpoždění: Buffer rozptylu:
de: Verlorene Pakete: Verspätete Pakete: Netz-Verzögerung: Jitter-Puffer:
el: Χαμένα πακέτα: Αργοπορημένα πακέτα: Round-trip delay: Jitter buffer:
es: Paquetes perdidos: Paquetes retrasados: Retardo de ida y vuelta: Búfer jitter:
fi: Pudonneet paketit: Myöhästyneet paketit: Meno-paluuviive: Värinäpuskuri:
it: Pacchetti persi: Pacchetti in ritardo: Ritardo di A/R: Buffer Jitter:
ja: 消失したパケット数: 遅延したパケット数: 往復時の遅延: Jitter バッファ:
ko: 잃은 패킷: 최근 패킷: 왕복 지연 시간: 지터 버퍼:
lt: Prarasti paketai: Pavėlavę paketai: Susisiekimo uždelsimas: Garso buferis:
nl: Verloren paketten: Vertraagde paketten: Heen-en-weervertraging: Jitter-buffer:
no: Tapte pakker: Forsinkede pakker: Fram-og-tilbake-forsinkelse: Jitterbuffer:
pa: ਗੁਅਾਚੇ ਪੈਕਟ: ਪਛੜੇ ਪੈਕਟ: ਸਫਰ ਅੰਤਰਾਲ: ਜ਼ਿੱਟਰ ਰਾਖਵ੾:
pl: pakiety utracone: pakiety opóźnione: łączne opóźnienie: bufor synchronizacji:
pt: Pacotes perdidos: Pacotes atrasados: Atraso de ida e volta: Buffer de jitter:
pt_br: Pacotes perdidos: Pacotes atrasados: Atraso de ida e volta: Buffer de jitter:
ru: Передано/Принято: Потерянных/Опоздавших пакетов: Задержка в оба конца: Буферизация:
sq: Paketa të humbura: Paketa me vonesë: Round-trip delay: Jitter buffer:
sr@latn: Izgubljeni paketi: Kasni paketi: Trajanje povratnog puta: Jitter bafer:
sv: Borttappade paket: Sena paket: Fördröjning för runda: Jitterbuffert:
uk: Втрачено пакетів: Спізнілих пакетів: Затримка в обидва сторони: Буферизація:

source: Error while starting the listener
ar: خطأ خلال تشغيل المستمع
ca: Hi ha hagut un error en iniciar l'escoltador
cs: Chyba při spouštění příjemce
de: Fehler beim beim Starten des »Listeners«
el: Σφάλμα κατά την εκκίνηση του listener
es: Error al arrancar al listener
fi: Virhe käynnistettäessä kuuntelijaa
it: Errore nell'avvio del processo di ascolto
ja: リスナの起動時にエラーが発生
ko: 연결 받음을 수행하는 데 오류가 발생했습니다
lt: Įvyko klaida paleidžiant besiklausančią programą
nl: Fout tijdens het starten van de luistermodule
no: Feil under start av lytter
pa: ਸਰੋਤੇ ਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਸਮੇ ਗਲਤੀ
pl: Błąd podczas uruchamiania nasłuchu
pt: Erro ao iniciar a escuta
pt_br: Erro ao iniciar o listener
ru: Ошибка привязки к порту
sq: Gabim gjatë nisjes të përgtëesit
sr@latn: Greška pri pokretanju slušača
sv: Fel vid start av lyssnaren
uk: Помилка прив'язки до порта

source: You will not be able to receive incoming calls. Please check that no other program is already running on the port used by GnomeMeeting.
ar: لن تستطيع استقبال المكالمات الواردة. رجاءً تحقق من عدم استخدام أي برنامج آخر للمنفذ الذي يستخدمه جينوم ميتنج.
ca: No podreu rebre trucades entrants. Comproveu que no hi hagi cap altre programa que faci servir els mateixos ports que el GnomeMeeting.
cs: Nebudete moci přijímat hovory. Zkontrolujte prosím, že žádný jiný program neběží na portu používaném GnomeMeeting.
de: Sie werden keine ankommenden Anrufe empfangen können. Bitte stellen Sie sicher, dass kein anderes Programm die von GnomeMeeting benötigten Ports benutzt.
el: Δεν θα μπορείτε να λαμβάντε εισερχόμενες κλήσεις. Παρακαλώ ελέγξτε ότι δεν υπάρχει κάποιο πρόγραμμα που εκτελειται ήδη στην θύρα που χρησιμοποιείται από το GnomeMeeting.
es: No podrá recibir llamadas entrantes. Por favor, verifique que no hay otro programa ejecutándose en el puerto usado por GnomeMeeting.
fi: Et voi vastaanottaa tulevia puheluita. Tarkista, että mikään muu jo käynnistetty ohjelma ei varaa GnomeMeetingin käyttämää porttia.
it: Impossibile ricevere chiamate. Verificare che non ci siamo altri programmi in esecuzione che utilizzino la porta usata da GnomeMeeting.
ja: 着信を受け取ることはできません。GnomeMeeting が使用するポート番号で、他のプログラムが起動されていないことを確認して下さい。
ko: 들어온 호출을 받을 수 없ㅅ브니다. 그놈 미팅이 사용할 포트를 다른 프로그램이 사용하고 있지 않은지 확인하십시오.
lt: Jūs negalėsite priimti ateinančių skambučių. Įsitikinkite, kad kita programa nenaudoja prievadų skirtų GnomeMeeting.
nl: U zult geen binnenkomende oproepen kunnen ontvangen. Controleer of er geen ander programma al draait op de poort die gebruikt wordt door GnomeMeeting.
no: Du vil ikke være i stand til å motta innkommende anrop. Sjekk at ingen andre program bruker porten som GnomeMeeting prøver å bruke.
pa: ਤੁਸੀ ੲਿੰਪੁੱਟ ਕਾਲ੾ ਨੂੰ ਸਵੀਕਾਰ ਨਹੀ ਕਰ ਸਕਦੇ੤ਕਿਰਪਾ ਕਰਕੇ ਜ੾ਚ ਕਰੋ ਕਿ ਗਨੋਮ-ਮੀਟਿੰਗ ਦੁਅਾਰਾ ਵਰਤੇ ਜ੾ਦੇ ਰਸਤੇ ੳੁੱਪਰ ਕੋੲੀ ਹੋਰ ਪ੍ੋਗਰਾਮ ਤ੾ ਨਹੀ ਚੱਲ ਰਿਹਾ੤
pl: Nie będzie możliwe odbieranie wywołań. Sprawdź czy nie jest uruchomiony inny program, używający tego samego portu co GnomeMeeting.
pt: Não lhe será possível receber chamadas. Verifique que não está em execução nenhuma outra aplicação a ocupar o porto utilizado pelo GnomeMeeting.
pt_br: Você não poderá receber chamadas. Por favor verifique que nenhum outro programa esteja utilizando a porta utilizada pelo GnomeMeeting.
ru: Вы не сможете принимать входящие вызовы. Убедитесь, что другая программа не занимает порт, используемый GnomeMeeting.
sq: Nuk mund të merrni thirrjet që vijnë. Ju lutem verifikoni që s'ka program tjetër duke zënë portin që përdoret nga GnomeMeeting.
sr@latn: Nećete moći da primate pozive. Proverite da neki drugi program nije trenutno pokrenut na portu koji koristi Gnom Sastanak.
sv: Du kommer inte att kunna ta emot inkommande samtal. Kontrollera att inga andra program redan körs på den port som används av GnomeMeeting.
uk: Ви не зможете приймати вхідні виклики. Переконайтесь, що інша програма не займає порт, який використовується GnomeMeeting.

source: Attaching lid hardware to codec
ar: ربط عتاد lid إلى الكودك
ca: S'està adjuntant maquinari lid al còdec
cs: Připojuji lid hardware ke kodeku
de: lid-Hardware wird zu Codecs hinzugefügt
el: Επισύναψη lid hardware στο codec
es: Conectando el hardware al códec
fi: Liitetään lid-laitteistoa koodekkiin
it: Collegamento della scheda lid al codec
ja: LID ハードウェアをコーデックにアタッチしています
ko: lid 하드웨어를 코덱에 붙임
lt: Įrenginys (lid) susiejamas su kodeku
nl: Bezig met toevoegen van bedekkende hardware aan de codec
no: Kobler maskinvare for lokk til codec
pa: ਕੋਡਿਕ ਲੲੀ ਜੋੜਨ ਵਾਲਾ ਢੱਕਣ ਹਾਰਡਵੇਅਰ
pl: Przydzielenie urządzenia komunikacyjnego do kodeka
pt: A ligar junção de equipamento ao codec
pt_br: A ligar junção de equipamento ao codec
ru: Оборудование lid подключается к кодеку
sq: Bashkëngjitje e kodekut me LID
sr@latn: Zakačiti lid hardware na kodeks
sv: Fäster bländarhårdvara vid komprimeringsmetoden
uk: Обладнання LID під'єднується до кодека

source: Opened %s for recording with plugin %s
ar: تم فتح %s للتسجيل باستخدام المُلحق %s
ca: S'ha obert %s per enregistrar amb el connector %s
cs: Otevřeno %s pro záznam se zásuvným modulem %s
de: %s wurde für Aufnahme mit dem Plugin »%s« geöffnet
el: Ανοίχθηκε %s για ηχογράφηση με πρόσθετη λειτουργία %s
es: Abrió %s para grabar con el complemento %s
fi: Avattiin laite %s nauhoitusta varten liitännäisellä %s
it: Aperta %s con il plugin %s per la registrazione
ja: %s をプラグイン %s を使って録音用に開きました
ko: 녹음 목적으로 %s을(를) 열었습니다 (%s 플러그인)
lt: Atidarytas %s rašymui su priedu %s
nl: %s is geopend voor opname met behulp van plugin %s
no: Åpnet %s for opptak med programtillegget %s
pa: ਖੁੱਲਿਅਾ ਹੋੲਿਅਾ %s, ਪਲੱਗ-ੲਿਨ %s ਨਾਲ ਰਿਕਾਰਡ ਕਰਨ ਲੲੀ
pl: Otwarto %s do zapisu z wtyczką %s
pt: Aberto %s para gravação com o plugin %s
pt_br: %s foi aberto para gravação com plugin %s
ru: Устройство %s открыто для записи модулем %s
sq: Hapi %s për të regjistruar me plugin %s
sr@latn: Otvorio sam %s radi snimanja pomoću dodatka %s
sv: Öppnade %s för inspelning med insticksmodulen %s
uk: Пристрій %s відкритий для запису модулем %s
