Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: G.723.1 conforms to ITU-T G.723.1 recommendation. It was designed for videoconferencing / telephony over standard phone lines, and is optimized for realtime encode and decode. That codec is only available in GnomeMeeting when using Quicknet cards due to patents restrictions.
ar: يعمل كودك G.723.1 وفقاً لتوصية ITU-T G.723.1. لقد تم تصميمه للقاءات المرئية / التهاتف عبر خطوط الهاتف العاديّة، وهو محسّن للتشفير وفك التشفير في الوقت الحقيقي. هذا الكودك متوفّر في جينوم ميتنج فقط عند استخدام بطاقات Quicknet بسبب موانع براءة الاختراع.
ca: G.723.1 cumpleix amb les recomanacion sG.723.1 de la ITU-T. Es va dissenyar per a videoconferència / telefonia sobre línies de telèfon estàndard, i està optimitzat per a codificació decodificació en temps real. Degut a restriccions amb les patents, aquest còdec només està disponible per al GnomeMeeting quan feu servir la targeta Quicknet.
cs: G.732.1 splňuje doporučení ITU-T G.723.1. Byl navržen pro videokonference a telefonii po standardních telefonních linkách a je optimalizován pro kódování a dekódování v reálném čase. Tento kodek je kvůli omezením patentů v GnomeMeeting dostupný jen při používání karet Quicknet.
de: G.723.1 entspricht der ITU-T G.723.1 Empfehlung. Er wurde für Video-Konferenzen und -Telefonie über normale Telefonleitungen entworfen und ist für Echtzeit-Kodierung und Dekodierung optimiert. Aufgrund von Einschränkungen durch Patente ist dieser Codec unter GnomeMeeting nur verfügbar, wenn eine Quicknet-Karte verwendet wird.
el: Το 723.1 υπακούει στην οδηγία ITU-T G.723.1.Έχει σχεδιαστεί για συνδιάσκεψη με φωνή/ βίντεο μέσω κανονικών τηλεφωνικών γραμμών, και έχει βελτιστοποιηθεί για κωδικοποίηση και αποκωδικοποίηση σε πραγματικό χρόνο. Αυτός ο codec είναι διαθέσιμος μόνο αν το GnomeMeeting χρησιμοποιείται σε κάρτες Quicknet λόγω περιορισμών πατέντας.
es: G.723.1 conforme con la recomendación ITU-T G.723.1. Fue diseñado para vídeo conferencia / telefonía sobre líneas estándar y está optimizado para codificación y decodificación en tiempo real. Este códec solamente está disponible en GnomeMeeting cuando se utilicen tarjetas Quicknet debido a restricciones de patente.
fi: G.723.1 noudattaa ITU-T G.723.1-suositusta. Se on suunniteltu videoneuvotteluun/puheluun normaalien puhelinlinjojen kautta ja on optimoitu reaaliaikaiseen pakkaamiseen ja purkamiseen. Tämä koodekki on käytettävissä GnomeMeetingissä vain kun käytetään Quicknet-korttia patenttirajoituksista johtuen.
it: G.723.1 è conforme alle raccomandazioni ITU-T G.723.1. È stato progettato per lavideoconferenza/telefonia su linee telefoniche standard ed è stato ottimizzato per la codifica e la decodifica in tempo reale. Questo codec è disponibile, per motivi di copyright, solo se si utilizza GnomeMeeting con una scheda Quicknet.
ko: G.723.1은 ITU-T G.723.1 권고안을 따릅니다. 일반 전화선을 통해 화상 회의 및 전화 통화를 하도록 설계되었으며, 실시간 인코딩/디코딩에 적합하도록 최적화되었습니다. 특허 제한 때문에 그놈 미팅에서는 Quicknet 카드를 사용할 경우에만 이 코덱을 쓸 수 있습니다.
lt: G.723.1 atitinkaTU-T G.723.1 rekomendacijas. Protokolas yra skirtas vaizdinėms konferencijoms / telefonijai naudojant įprastas telefono linijas ir yra optimizuotas užkodavimui ir atkodavimui realiame laike. Dėl patentinių apribojimų GnomeMeeting naudoja šį kodeką tik tada, kai jungiamasi naudojantis Quicknet kortomis.
nl: G.723-1 is conform de iTU-T G.723.1 aanbeveling. It is ontworpen voor videoconferentie/telefonie over standaard telefoonlijnen en is geoptimaliseerd voor realtime codering en decodering. Door patentbeperkingen is dit codec alleen beschikbaar in GnomeMeeting wanneer gebruikt wordt gemaakt van een Quicknetkaart.
no: G.723.1 oppfyller ITU-T G.723.1-anbefalingen. Den ble konstruert for videokonferanse og telefoni over standard telefonlinjer og er tilpasset komprimering og dekomprimering i sanntid. Denne komprimeringen er bare tilgjengelig i GnomeMeeting ved bruk av Quicknet-kort på grunn av patentbegrensninger.
pa: G.723.1, ITU-T G.723.1 ਦੇ ਸੁਝਾਓ ਨੂੰ ਯਕੀਨਨ ਬਣਾਓਦਾ ਹੈ੤ ੲਿਹ ਫੋਨ ਲਾੲੀਨ੾ ੳੁੱਪਰ ਵੀਡੀਓ-ਕਾਨਫਰੰਸ ਕਰਨ /ਟੈਲੀਫੋਨੀ ਲੲੀ ਬਣਿਅਾ ਹੈ, ਅਤੇ ਅਸਲੀ ੲਿਨਕੋਡ ਅਤੇ ਡੀਕੋਡ ਲੲੀ ਯਕੀਨ ਹੈ੤ ੳੁਹ ਕੋਡਿਕ ਸਿਰਫ ਗਨੋਮ-ਮੀਟਿੰਗ ਵਿੱਚ ੳੁਪਲੱਬਧ ਹੈ ਜਦੋ ਪੁਰਾਣੀਅ੾ ਹਦਾੲਿਤ੾ ਕਰਕੇ ਕੁੲਿੱਕ ਕਾਰਡ ਵਰਤਦੇ ਹ੾੤
pl: Kodek G.723.1 jest zgodny z zaleceniami ITU-T G.723.1. Został zaprojektowany dla wideokonferencji/telefonii poprzez zwykłe linie telefoniczne i jest zoptymalizowany dla kodowania i odkodowywania w czasie rzeczywistym. Kodek ten jest dostępny programie GnomeMeeting tylko podczas korzystania z karty Quicknet ze względu na ograniczenia patentowe.
pt: G.723.1 cumpre a recomendação ITU-T G.723.1. Foi desenhado para vídeo-conferência / telefonemas sobre linhas de telefone standard, e está optimizado para codificação e descodificação em tempo-real. Esse codec apenas está disponível no GnomeMeeting ao utilizar placas Quicknet devido a restrições de patentes.
pt_br: G.723.1 atende à recomendação G.723.1 da ITU-T. Ele foi projetado para vídeo conferência / telefonia sobre linhas telefônicas padrão e é otimizada para codificação e decodificação em tempo real. Este codec apenas está disponível no GnomeMeeting ao se usar placas Quicknet devido a restrições de patentes.
ru: G.732.1 соответствует рекомендации ITU-T G.723.1. Он был разработан для видеоконференций/телефонии поверх стандартных телефонных линий и оптимизирован для кодирования и декодирования в реальном времени. Этот кодек доступен в GnomeMeeting только при использовании карт Quicknet из-за патентных ограничений.
sq: G.723.1 plotëson këshillat e ITU-T G.723.1. Është projektuar për videokonferencë / telefonata mbi linja telefonash standarte, dhe është përmirësuar për kodifikim dhe dekodifikim realtime. Ky kodek gjendet në GnomeMeeting vetëm kur përdoret me një kartë Quicknet si pasojë e kufizimeve të liçencës.
sr@latn: G.723.1 prati preporuku ITU-T G.723.1. Izrađen je za video razgovore/telefoniju preko običnih telefonskih linija, i prilagođen je kodiranju i dekodiranju u realnom vremenu. Kodiranje je dostupno u Gnom sastanku jedino kada se koriste Quicknet kartice zbog patentnih ograničenja.
sv: G.723.1 uppfyller rekommendationen ITU-T G.723.1. Det konstruerades för videokonferens/telefoni över vanliga telefonlinjer och är optimerat för kodning och avkodning i realtid. Denna komprimeringsmetod är endast tillgänglig i GnomeMeeting vid användning av Quicknet-kort på grund av patentbegränsningar.
uk: G.732.1 відповідає рекомендації ITU-T G.723.1. Він був розроблений для відеоконференцій/телефонії на базі стандартних телефонних ліній та оптимізований для кодування та декодування в реальному часі. Цей кодек доступний в GnomeMeeting лише при використанні карт Quicknet через патентні обмеження.

source: 6.3 or 5.7 Kbps
ar: 6.3 أو 5.7 ك.ب./ث
ca: 6,3 o 5,7 kbps
cs: 6.3 nebo 5.7 Kb/s
de: 6.3 oder 5.7 kB/s
el: 6.3 ή 5.7 Kbps
es: 6.3 o 5.7 Kbps
fi: 6,3 tai 5,7 kbps
it: 6,3 o 5,7 Kb/s
ja: 6.3/5.7 Kバイト/秒
ko: 6.3 혹은 5.7 Kbps
lt: 6.3 arba 5.7 Kbps
nl: 6,3 of 5,7 Kbps
no: 6.3 eller 5.7 Kbps
pa: 6.3 ਜ੾ 5.7 Kbps
pl: 6,3 lub 5,7 Kb/s
pt: 6,3 ou 5,7 Kbps
pt_br: 6.3 ou 5.7 Kbps
ru: 6.3 или 5.7 Kб/c
sq: 6.3 ose 5.7 Kbps
sr@latn: 6,3 ili 5,7 Kbps
sv: 6,3 eller 5,7 kb/s
uk: 6.3 або 5.7 Кб/с

source: YES
ar: نعم
ca: Sí
cs: Ano
de: JA
el: ΝΑΙ
es: SÍ
fi: KYLLÄ
it: SI
lt: TAIP
nl: JA
no: JA
pa: ਹ੾
pl: TAK
pt: SIM
pt_br: SIM
sq: PO
sr@latn: Da
sv: JA
uk: ТАК

source: Sorry, this script won't work while GnomeMeeting is running
ar: عذراً، لن تعمل هذه الشيفرة البرمجية بينما يعمل جينوم ميتنج
ca: Aquest fitxer de seqüència no funcionarà mentre s'executi el GnomeMeeting
cs: Skript nemůže fungovat, když je spuštěn GnomeMeeting
de: Leider funktioniert dieses Script nicht, während GnomeMeeting läuft
el: Συγνώμη, αυτή η δέσμη ενεργειών δεν δουλεύει όταν εκτελείται το GnomeMeeting
es: Lo siento, este script no funciona mientras GnomeMeeting está siendo ejecutado
fi: Pahoittelut, mutta tämä skripti ei toimi GnomeMeetingin ollessa päällä
it: Questo script non funziona quando GnomeMeeting è in esecuzione
ja: すみませんが、GnomeMeeting が実行している場合、このスクリプトは動作しません。
ko: 미안합니다. 이 스크립트는 그놈 미팅이 실행 중일 때는 동작하지 않습니다.
lt: Šis programa negali būti naudojama, kai GnomeMeeting yra paleistas
nl: Helaas, dit script werkt niet wanneer GnomeMeeting nog actief is
no: Beklager, dette skriptet vil ikke fungere mens GnomeMeeting kjører
pa: ਮੁਅਾਫ ਕਰਨਾ ੲਿਹ ਸਕਰਿਪਟ ਕੰਮ ਨਹੀ ਕਰੇਗਾ ਜਦੋਂ ਤੱਕ ਗਨੋਮ-ਮੀਟਿੰਗ ਚੱਲ ਰਹੀ ਹੈ
pl: Niestety, ten skrypt nie zadziała kiedy GnomeMeeting jest uruchomiony
pt: Este script não pode funcionar durante a execução do GnomeMeeting
pt_br: Este script não funcionará durante a execução do GnomeMeeting
ru: Извините, этот скрипт не будет работать, если GnomeMeeting запущен
sq: Më fal, ky script nuk do punojë kur GnomeMeeting është duke punuar
sr@latn: Izvinite, ova skripta neće raditi dok je Gnom Sastanak pokrenut
sv: Tyvärr, detta skript fungerar inte när GnomeMeeting körs
uk: Вибачте, цей сценарій не працюватиме, поки запущено GnomeMeeting

source: WARNING!!!
ar: تحذير!!!
ca: Atenció!
cs: UPOZORNĚNÍ!!!
de: WARNUNG!!!
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ!!!
es: ¡¡¡¡ADVERTENCIA!!!!
fi: VAROITUS!!!
it: ATTENZIONE!!!
ja: 警告！！！
ko: 경고!!!
lt: DĖMESIO!!!
nl: PAS OP!!!
no: ADVARSEL!!!
pa: ਚੇਤਾਵਨੀ!!!
pl: UWAGA!!!
pt: AVISO!!!
pt_br: AVISO!!!
ru: ВНИМАНИЕ!!!
sq: KUJDES!!!
sr@latn: UPOZORENjE!!!
sv: VARNING!!!
uk: УВАГА!!!

source: This script will delete all user GnomeMeeting configuration, including preferences that may be important! The GConf daemon will be shut down, so make sure you have no applications depending on it running. Do you really want to do this? If so, say "YES".
ar: سوف تحذف هذه الشيفرة البرجمية كل إعدادات مستخدم جينوم ميتنج، بما في ذلك التفضيلات التي قد تكون مهمة! سوف يوقف خادم GConf، لذا تأكد من أنه لا توجد أي برامج تعتمد عليه تعمل الآن. هل تريد حقاً القيام بذلك؟ إذا كان كذلك، قل "نعم".
ca: Aquest fitxer de seqüència esborrarà les preferències de tots els usuaris del GnomeMeeting, incloent preferències que podrien ser importants! S'aturarà el dimoni GConf, assegureu-vos que no hi ha cap aplicació executant-se que en depengui. Esteu segur que voleu continuar? Si és així, escriviu "Sí".
cs: Tento skript smaže všechna uživatelská nastavení GnomeMeetingu, včetně nastavení, která mohou být důležitá! GConf démon bude zastaven, proto se ujistěte, že neběží žádná aplikace, která by na něm závisela. Opravdu to chcete udělat? Pokud chcete, stiskněte "Ano".
de: Dieses Script entfernt sämtliche User-Einstellungen von GnomeMeeting, einschließlich einiger ggf. wichtiger Einstellungen! Der GConf-Daemon wird beendet, deswegen sollte sichergestellt werden, dass kein anderes Programm diesen benötigt. Soll der Deamon wirklich beendet werden? Wenn dies so ist, bitte »JA« eingeben.
el: Αυτή η δέσμη ενεργειών θα διαγράψει όλες τις ρυθμίσεις χρήστη του GnomeMeeting , μαζί με τις προτιμήσεις που μπορεί να είναι σημαντικές! Ο GConf daemon θα τερματιστεί και για αυτό το λόγο βεβαιωθείτε ότι δεν υπάρχουν εφαρμογές που εξαρτώνται από αυτόν. Είστε σίγουροι ότι θέλετε να το κάνετε? Αν είναι έτσι, πείτε "YES".
es: Este script borrará toda la configuración de usuario de GnomeMeeting ¡incluyendo preferencias que pueden ser importantes! El demonio GConf será apagado, por tanto asegúrese de que no existe ninguna aplicación que dependa de él en ejecución. ¿Realmente quiere hacer esto? Si es así, diga «SÍ».
fi: Tämä skripti poistaa kaikki käyttäjän GnomeMeeting-asetukset, myös tärkeät sellaiset! GConf-palvelu sammutetaan, joten varmistu, että sinulla ei ole päällä sovelluksia, jotka tarvitsevat sitä. Haluatko varmasti tehdä tämän? Jos haluat, niin sano "KYLLÄ".
it: Questo script eliminerà tutte le impostazioni di GnomeMeeting, incluse le preferenze! Il demone GConf verrà fermato, assicurarsi che non ci siano applicazioni dipendenti da esso in esecuzione. Sicuri di voler continuare? In caso affermativo, scrivere "SI".
ja: このスクリプトは、重要と思われる設定を含む、 全てのユーザの GnomeMeeting 設定を削除します！ GConf デーモンを終了することになるので、 GConf を利用している他のアプリケーションが 動作していないことを確認して下さい。 本当に続行してもよろしいですか？ 続行する場合は "YES" と入力して下さい。
ko: 이 스크립트는 모든 사용자 그놈 미팅 설정을 지울 것입니다. 중요한 내용이 들어 있을 수도 있는 기본 설정 내용을 모두 지웁니다. GConf 데몬을 종료할 것이므로, 이 설정을 이용하는 프로그램을 실행하지 않도록 하십시오. 정말로 계속하시겠습니까? 그러면, "YES"라고 답하십시오.
lt: Ši programa ištrins visus GnomeMeeting vartotojo nustatymus neatsižvelgdama į galimą tų nustatymų svarbą! GConf demonas bus sustabdytas, siekiant kad pas Jus nebūtų paleistos programos priklausančios nuo tų nustatymų. Ar Jūs tikrai norite taip pasielgti? Jei taip, įveskite "YES".
nl: Dit script verwijderd de gebruikersconfiguratie van GnomeMeeting, inclusief voorkeuren die belangrijk kunnen zijn! Het GConf geheugen residente programma zal afgesloten worden, sluit dus alle programma's af die hier afhankelijk van zijn. Wilt u dit echt doen? Zoja, zeg "JA".
no: Dette skriptet vil slette alle brukerinnstillinger, inkludert innstillinger som kan være viktige! GConf-nissen vil bli avsluttet, så pass på at du ikke har noen programmer som trenger denne kjørende. Er du sikker på at du vil gjøre dette? Hvis du er det, si "YES".
pa: ੲਿਹ ਸਕਰਿਪਟ ਸਾਰੀ ੳੁਪਯੋਗੀ ਗਨੋਮ-ਮੀਟਿੰਗ ਸੰਰਚਨਾ ਨੂੰ ਮਿਟਾੲੇਗਾ, ਜਰੂਰੀ ਪਸੰਦ੾ ਵੀ! ਜੀ-ਕਾਨਫ ਬੰਦ ਹੋਵੇਗਾ, ੲਿਸ ਲੲੀ ਯਕੀਨਨ ਬਣਾਓ ਕਿ ੲਿਸ ੳੁੱਪਰ ਕੋੲੀ ਕਾਰਜ ਨਿਰਭਰ ਨਹੀ ਕਰ ਰਿਹਾ੤ ਕੀ ਤੁਸੀ ਸੱਚ-ਮੁੱਚ ਅਜਿਹਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ? ਜੇ ਤੁਸੀ ਕਿਹਾ "ਹ੾"੤
pl: Ten skrypt usunie całą konfigurację programu GnomeMeeting, włączając w to ustawienia, które mogą być ważne! Proces GConf zostanie zakończony, więc upewnij się, że żadna aplikacja zależna od niego nie jest uruchomiona. Czy na pewno usunąć konfigurację? Dla potwierdzenia wpisz "TAK".
pt: Este script irá apagar toda as as configurações de utilizador do GnomeMeeting, incluindo preferências que poderão ser importantes! O daemon GConf será desligado, pelo que se deverá certificar de que não tem em execução aplicações que dependam dele. Deseja mesmo fazer isto? Se sim, diga "YES".
pt_br: Este script irá excluir todas as configurações de usuário do GnomeMeeting, incluindo preferências que podem ser importantes! O daemon GConf será desligado, então certifique-se de que nenhuma aplicação dependente dele esteja em execução. Deseja mesmo fazer isto? Se sim, diga "YES".
ru: Этот скрипт удалит все параметры пользователя GnomeMeeting, включая такие, которые могут быть важными! Демон GConf будет остановлен, поэтому убедитесь, что нет выполняющихся приложений, которые зависят от GConf. Вы действительно хотите удалить параметры? Если да, скажите "YES".
sq: Ky script do fshijë gjithë konfigurimet e përdoruesit për GnomeMeeting, duke përfshirë preferimet që mund të jenë të rëndësishme Daemon GConf do mbyllet, kështu që sigurohu që nuk ke asnjë program tjetër duke punuar që varet mbi të. Vërtet dëshiron ta bësh këtë? Po ashtu, thuaj "PO".
sr@latn: Ova skripta će obrisati sva podešavanja korisnika Gnom Sastanaka, uključujući karakteristike koje mogu biti važne! GConf pozadinski proces biće ugašen, zato se uverite da nema programa koji su pokrenuti i zavise od njega. Da li stvarno to želite? Ako je tako recite "DA".
sv: Detta skript kommer att ta bort all användarkonfiguration av GnomeMeeting, inklusive inställningar som kan vara viktiga! GConf-demonen kommer att stängas ner, så försäkra dig om att du inte har några program som kräver det körandes. Vill du verkligen göra detta? Om ja, svara "JA".
uk: Цей сценарій видалить всі параметри користувача GnomeMeeting, включаючи ті, що можуть бути важливими! Служба GConf буде зупинена, тому переконайтесь, що немає запущених програм, що залежать від GConf. Ви справді бажаєте видалити параметри? Якщо так, введіть "ТАК".

source: Removing $HOME/.gconf/apps/gnomemeeting
ar: جاري إزالة $HOME/.gconf/apps/gnomemeeting
ca: S'està esborrant $HOME/.gconf/apps/gnomemeeting
cs: Odstraňuji $HOME/.gconf/apps/gnomemeeting
de: $HOME/.gconf/apps/gnomemeeting wird entfernt
el: Διαγραφή του $HOME/.gconf/apps/gnomemeeting
es: Eliminando $HOME/.gconf/apps/gnomemeeting
fi: Poistetaan $HOME/.gconf/apps/gnomemeeting
it: Rimozione di $HOME/.gconf/apps/gnomemeeting
ja: $HOME/.gconf/apps/gnomemeeting の削除中
ko: $HOME/.gconf/apps/gnomemeeting을 지웁니다
lt: Šalinama $HOME/.gconf/apps/gnomemeeting
nl: Verwijderen $HOME/.gconf/apps/gnomemeeting
no: Fjerner $HOME/.gconf/apps/gnomemeeting
pa: $HOME/.gconf/apps/gnomemeeting ਨੂੰ ਹਟਾ ਕੇ
pl: Usuwanie $HOME/.gconf/apps/gnomemeeting
pt: A remover $HOME/.gconf/apps/gnomemeeting
pt_br: Removendo $HOME/.gconf/apps/gnomemeeting
ru: Удаление $HOME/.gconf/apps/gnomemeeting
sq: Heqje e $HOME/.gconf/apps/gnomemeeting
sr@latn: Uklanja $HOME/.gconf/apps/gnomemeeting
sv: Tar bort $HOME/.gconf/apps/gnomemeeting
uk: Видалення $HOME/.gconf/apps/gnomemeeting

source: Shutting down GConf daemon
ar: جاري إيقاف خادم GConf
ca: S'està aturant el dimoni GConf
cs: Zastavuji GConf démona
de: GConf-Daemon wird beendet
el: Κλείσιμο του δαίμονα GConf
es: Apagando el demonio GConf
fi: Sammutetaan GConf-palvelu
it: Arresto del demone GConf in corso
ja: GConf デーモンを終了しています
ko: GConf 데몬을 끝내는 중입니다
lt: Sustabdomas GConf demonas
nl: Bezig met afsluiten van het GConf geheugen residente programma
no: Stenger ned GConf-nissen
pa: ਜੀ-ਕਾਨਫ ਡੈਮਨ ਨੂੰ ਬੰਦ ਕਰਕੇ
pl: Zamykanie demona GConf
pt: A desligar daemon GConf
pt_br: Desligando o daemon GConf
ru: Останавливается демон GConf
sq: Mbyll daemon GConf
sr@latn: Gašenje GConf demona
sv: Stänger ner GConf-demonen
uk: Зупинка служби GConf

source: ...Done.
ar: ...تمّ
ca: ...Fet.
cs: ...Dokončeno.
de: … Fertig.
el: ...Έγινε.
es: ...Hecho.
fi: ...Tehty.
it: ...eseguito.
ja: ...完了しました。
ko: ...완료.
lt: ...Baigta.
nl: ...Klaar.
no: ...Ferdig.
pa: ਼਼਼ਖਤਮ੤
pl: ...Gotowe.
pt: ...Terminado.
pt_br: ...Pronto.
ru: ...Готово.
sq: ...E bërë.
sr@latn: ...Urađeno.
sv: ...Klar.
uk: ...Завершено.

source: Leaving configuration alone.
ar: ترك ملف الإعداد.
ca: S'està deixant la configuració.
cs: Ponechávám stávající nastavení.
de: Konfiguration wird nicht verändert.
el: Διατήρηση ρύθμισης.
es: Dejando la configuración en paz.
fi: Jätetään asetukset koskematta.
it: Uscita senza modificare la configurazione.
ja: 設定をそのままにしておきます。
ko: 설정을 바꾸지 않고 그대로 둡니다.
lt: Konfiguracija paliekama nepakeista.
nl: Laat installingen ongewijzigd.
no: Lar konfigurasjonen være.
pa: ਸੰਰਚਨਾ ਨੂੰ ੲਿਕੱਲਾ ਛੱਡ ਕੇ੤
pl: Pozostawienie niezmienionej konfiguracji.
pt: A deixar a configuração intacta.
pt_br: Deixando a configuração intacta.
ru: Параметры остаются без изменения.
sq: Lëreni kështu konfigurimin.
sr@latn: Ostaviti konfiguraciju samu.
sv: Lämnar konfigurationen orörd.
uk: Параметри лишаються без змін.

source: Have a nice day.
ar: يوماً سعيداً.
ca: Que tingueu un bon dia.
cs: Hezký den.
de: Einen schönen Tag noch.
el: Να περνάτε καλά.
es: Que tenga un buen día.
fi: Hyvää päivänjatkoa.
it: Buon proseguimento di giornata.
ja: それでは。
ko: 좋은 하루 보내십시오.
lt: Geros Jums dienos.
nl: Nog een prettige dag.
no: Ha en fin dag.
pa: ਵਧੀਅਾ ਦਿਨ ਹੈ੤
pl: Miłego dnia.
pt: Tenha um óptimo dia.
pt_br: Tenha um bom dia.
ru: Удачного вам дня.
sq: Kaloni një ditë të mbarë.
sr@latn: Imajte lep dan.
sv: Ha en trevlig dag.
uk: Вдалого вам дня.

source: The GConf daemon will be shut down, so make sure you have no applications depending on it running. Do you really want to do this? If so, say "YES".
ar: سوف يوقف خادم GConf، لذا تأكد من أنه لا توجد أي برامج تعتمد عليه تعمل الآن. هل تريد حقاً القيام بذلك؟ إذا كان كذلك، قل "نعم".
ca: El dimoni GConf s'aturarà, assegureu-vos de no estar executant cap aplicació que en depengui. Esteu segur que voleu continuar? Si és així, escriviu "Sí".
cs: GConf démon bude zastaven, proto se ujistěte, že nemáte spuštěnou žádnou aplikaci závislou na jeho běhu. Opravdu to chcete udělat? Pokud chcete, stiskněte "Ano".
de: Der GConf-Daemon wird beendet, deswegen sollte sichergestellt werden, dass kein anderes Programm diesen benötigt. Soll der Deamon wirklich beendet werden? Wenn dies so ist, bitte »JA« eingeben.
el: Ο GConf daemon θα τερματιστεί και για αυτό το λόγο βεβαιωθείτε ότι δεν υπάρχουν εφαρμογές που εξαρτώνται από αυτόν. Είστε σίγουροι ότι θέλετε να το κάνετε? Αν είναι έτσι, πείτε "ΝΑΙ".
es: El demonio GConf será apagado, por tanto asegúrese de no tener ninguna aplicación que dependa de él ejecutándose. ¿Realmente quiere hacer esto? Si es así, diga «SÍ».
fi: GConf-palvelu sammutetaan, joten varmistu, että sinulla ei ole päällä sovelluksia, jotka tarvitsevat sitä. Haluatko varmasti tehdä tämän? Jos haluat, niin sano "KYLLÄ".
it: Il demone GConf sarà fermato, assicurarsi che non ci siamo applicazioni che dipendono da esso in esecuzione. Sicuri di voler continuare? In questo caso digitare "SI".
ja: GConf デーモンを終了することになるので、 GConf を利用している他のアプリケーションが 動作していないことを確認して下さい。 本当に続行してもよろしいですか？ 続行する場合は "YES" と入力して下さい。
ko: GConf 데몬을 종료할 것이므로, 이 설정을 이용하는 프로그램을 실행하지 않도록 하십시오. 정말로 계속하시겠습니까? 그러면, "YES"라고 답하십시오.
lt: GConf demonas bus sustabdytas, siekiant kad pas Jus nebūtų paleistos programos priklausančios nuo tų nustatymų. Ar Jūs tikrai norite taip pasielgti? Jei taip, įveskite "YES".
nl: Het GConf geheugen residente programma wordt afgesloten. Verzeker uzelf ervan dat alle hiervan afhankelijke programma's afgesloten zijn Wilt u dit echt doen? Zoja, zeg "JA".
no: GConf-nissen vil bli slått av, så du må passe på at du ikke kjører noen programmer som er avhengig av at den kjører. Er du sikker på at du vil gjøre dette?
pa: ਜੀ-ਕਾਨਫ ਬੰਦ ਹੋਵੇਗਾ, ੲਿਸ ਲੲੀ ਯਕੀਨਨ ਬਣਾਓ ਕਿ ੲਿਸ ੳੁੱਪਰ ਕੋੲੀ ਕਾਰਜ ਨਿਰਭਰ ਨਹੀ ਕਰ ਰਿਹਾ੤ ਕੀ ਤੁਸੀ ਸੱਚ-ਮੁੱਚ ਅਜਿਹਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ? ਜੇ ਤੁਸੀ ਕਿਹਾ "ਹ੾"੤
pl: Proces GConf zostanie zakończony, upewnij się więc, że żadna aplikacja zależna od niego nie jest uruchomiona. Czy na pewno wyłączyć GConf? Dla potwierdzenia wpisz "TAK".
pt: O daemon GConf será desligado, pelo que se deverá certificar de que não tem em execução aplicações que dependam dele. Deseja mesmo fazer isto? Se sim, diga "YES".
pt_br: O daemon GConf será desligado, então certifique-se de que nenhuma aplicação dependente dele esteja em execução. Deseja mesmo fazer isto? Se sim, diga "YES".
ru: Демон GConf будет остановлен, поэтому убедитесь, что нет выполняющихся приложений, которые зависят от GConf. Вы действительно хотите остановить GConf? Если да, скажите "YES".
sq: Daemon GConf do mbyllet, kështu që sigurohu që nuk ke asnjë program tjetër duke punuar që varet mbi të. Vërtet dëshiron ta bësh këtë? Po ashtu, thuaj "PO".
sr@latn: GConf pozadinski proces biće ugašen, zato se uverite da nema programa koji su pokrenuti i zavise od njega. Da li stvarno to želite? Ako je tako recite "DA".
sv: GConf-demonen kommer att stängas ner, så försäkra dig om att du inte har några program som beror på det körandes. Vill du verkligen göra detta? Om ja, svara "JA".
uk: Служба GConf буде зупинена, тому переконайтесь, що немає запущених програм, які залежать від GConf. Ви справді бажаєте зупинити GConf? Якщо так, введіть "ТАК".

source: Removing schemas
ar: إزالة الإعداد المسبقة
ca: S'estan esborrant els esquemes
cs: Odstraňuji schémata
de: Entferne Schemata
el: Απομάκρυνση σχημάτων
es: Eliminando esquemas
fi: Poistetaan skeemoja
it: Rimozione degli schemi di configurazione in corso
ja: スキーマの削除中
ko: 스키마를 지웁니다
lt: Pašalinamos schemos
nl: Bezig met verwijderen van schema's
no: Fjerner schema
pa: ਸੰਰਚਨਾ ਹਟਾ ਕੇ
pl: Usuwanie schematów
pt: A remover esquemas
pt_br: Removendo esquemas
ru: Удаляются схемы
sq: Heqje e skemave
sr@latn: Uklanja šeme
sv: Tar bort scheman
uk: Видалення схем

source: Installing schemas
ar: تثبيت الإعدادات المسبقة
ca: S'estan instal·lant els esquemes
cs: Instaluji schémata
de: Installiere Schemata
el: Εγκατάσταση σχημάτων
es: Instalando esquemas
fi: Asennetaan skeemoja
it: Installazione degli schemi di configurazione
ja: スキーマのインストール中
ko: 스키마를 설치합니다
lt: Įdiegiamos schemos
nl: Bezig met het installeren van schema's
no: Installerer schema
pa: ਸੰਰਚਨਾ੾ ੲਿੰਸਟਾਲ ਕਰਕੇ
pl: Instalowanie schematów
pt: A instalar esquemas
pt_br: Instalando esquemas
ru: Устанавливаются схемы
sq: Instalim i skemave
sr@latn: Instalira šeme
sv: Installerar scheman
uk: Встановлення схем
