Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Call Forwarding
ar: تحويل المكالمات
ca: Desviació de trucades
cs: Přesměrování hovorů
de: Anrufweiterleitung
el: Προώθηση κλήσεων
es: Desvío de llamadas
fi: Puhelunohjaus
it: Inoltro chiamata
ja: 着信のフォワード
ko: 호출 전달
lt: Skambučių Nukreipimas
nl: Oproep doorsturen
no: Videresending av anrop
pa: ਕਾਲ ਅਗ੾ਹ ਭੇਜਣਾ
pl: Przekazywanie wywołań
pt: Reencaminhamento de Chamada
pt_br: Encaminhamento de Chamada
ru: Переадресация вызовов
sq: Transferimi i Thirrjes
sr@latn: Preusmeravanje poziva
sv: Samtalsvidarebefordran
uk: Переадресація викликів

source: Forward calls to _host:
ar: حوّل المكالمات إلى ال_مضيف:
ca: Desvia trucades a l'ordinador:
cs: Přesměrování hovoru na _počítač:
de: Anrufe an _Rechner weiterleiten:
el: Προώθηση κλήσεων στο _σύστημα:
es: Desviar llamadas al _host:
fi: Ohjaa puhelut _koneelle:
it: I_noltra le chiamate all'host:
ja: フォワードするホスト(_H):
ko: 호출을 다음 호스트로 전달(_H):
lt: Perkelti skambučius į _kompiuterį:
nl: Oproepen doorsturen naar _computer:
no: Videresend anrop til _vert:
pa: ਮੇਜ਼ਬਾਨ ਨੂੰ ਕਾਲ੾ ਅੱਗੇ ਭੇਜੋ:
pl: Komp_uter docelowy przy przekazywaniu połączeń:
pt: Reencaminhar c_hamadas para a máquina:
pt_br: _Encaminhar chamadas para a máquina:
ru: Переадресовывать вызовы на _узел:
sq: Transfero thirrjet drejt _korrespondentit:
sr@latn: Preusmeri poziv do domaćina:
sv: Vidarebefordra samtal till _värd:
uk: Переадресовувати виклики на _вузол:

source: _Always forward calls to the given host
ar: حوّل المكالمات _دائماً إلى المضيف المحدد
ca: Desvia _sempre les trucades a un ordinador en concret
cs: _Vždy přesměrovat hovory na daný počítač
de: _Immer an den angegebenen Rechner weiterleiten
el: Να γίνεται πάντα προώθηση κλήσεων στο καθορισμένο σύστημα
es: _Siempre desviar las llamadas al host indicado
fi: Ohjaa puhelut _aina tietylle koneelle
it: Inoltra se_mpre le chiamate all'host indicato
ja: 常に指定したホストへフォワードする(_A)
ko: 언제나 호출을 주어진 호스트에 전달합니다(_A)
lt: _Visada perkelti skambučius į nurodytą kompiuterį
nl: Oproepen _altijd doorsturen naar opgegeven computer
no: _Alltid videresend samtaler til oppgitt vert
pa: ਹਮੇਸ਼ਾ ਦਰਸਾੲੇ ਮੇਜ਼ਬਾਨ ਨੂੰ ਕਾਲ੾ ਅੱਗੇ ਭੇਜੋ
pl: Stałe przekazywanie wywołań do podanego _komputera
pt: Reenc_aminhar sempre chamadas para a máquina especificada
pt_br: _Sempre encaminhar chamadas para a máquina especificada
ru: _Всегда переадресовывать вызовы на указанный узел
sq: Transfero i gjithmonë thirrjet _drejt korrespondentit të caktuar
sr@latn: Uvek prosledi pozive do datog domaćina
sv: _Vidarebefordra alltid samtal till den angivna värden
uk: З_авжди переадресовувати виклики на даний вузол

source: If enabled, all incoming calls will be forwarded to the host that is specified in the field above
ar: إن كان محدداً، سوف تحول كل المكالمات الواردة إلى المضيف المحدد في المربع أعلاه
ca: Si s'habilita, totes les trucades entrants es desviaran a l'ordinador que s'indiqui
cs: Je-li povoleno, všechny příchozí hovory budou přesměrovány na počítač uvedený v poli výše
de: Wenn aktiviert, werden alle ankommenden Anrufe an den obenstehenden Rechner weitergeleitet
el: Άν ενεργοποιηθεί, οι εισερχόμενες κλήσεις θα προωθούνται στο σύστημα που καθορίζεται στο παραπάνω πεδίο
es: Si está activado, todas las llamadas entrantes serán desviadas al host especificado arriba
fi: Jos valittu, ohjataan kaikki tulevat puhelut koneelle, joka määritetään alla olevaan kenttään
it: Se abilitato, tutte le chiamate saranno inoltrate all'host indicato nel campo sopra
ja: これを有効にすると、全ての着信が上の欄に指定したホストへフォワードされます
ko: 사용하면, 들어온 모든 호출을 위에서 지정한 호스트로 전달합니다
lt: Jeigu įjungta, visi ateinantys skambučiai bus persiunčiami į aukščiau esančiame lauke nurodytą kompiuterį
nl: Als dit ingeschakeld is, worden alle binnenkomende oproepen doorgestuurd naar de bovenstaande server
no: Videresender alle innkommende anrop til verten spesifisert i feltet ovenfor
pa: ਜੇ ਯੋਗ ਹੈ, ਸਾਰੀਅ੾ ਅਾੲੀਅ੾ ਹੋੲੀਅ੾ ਕਾਲ੾ ੳੁੱਪਰਲੇ ਕਾਲਮ ਵਿੱਚ ਦਰਸਾੲੇ ਗੲੇ ਮੇਜ਼ਬਾਨ ਨੂੰ ਅੱਗੇ ਭੇਜੀਅ੾ ਜਾਣਗੀਅ੾
pl: Jeżeli ustawione, wszystkie połączenia przychodzące będą przekazywane do komputera wpisanego w powyższym polu
pt: Se activo, todas as chamadas recebidas serão reencaminhadas para a máquina especificada no campo acima
pt_br: Se ativado, todas as chamadas recebidas serão encaminhadas para a máquina especificada no campo acima
ru: Если включено, все входящие вызовы будут переадресовываться на указанный ниже узел
sq: Nëse e aktivizon, të gjitha thirrjet që vijnë do të transferohen drejt korrespondentit që ke zgjedhur në zonën këtu poshtë
sr@latn: Ako je uključeno, svi dolazeći pozivi će biti preusmereni na računar koji je naznačen u polju iznad
sv: Om detta är aktiverat kommer alla inkommande samtal att vidarebefordras till den värd som är angiven i fältet ovan
uk: Якщо увімкнено, то всі вхідні виклики переадресовуватимуться на вказаний нижче вузол

source: Forward calls to the given host if _no answer
ar: حوّل المكالمات إلى المضيف المحدد إن ل_م يكن هناك ردّ
ca: Desvia les trucades a un ordinador en concret si _no contesto
cs: Přesměrovat hovory na daný počítač, když není žádná _odpověď
de: Wenn _nicht geantwortet wird, an den angegebenen Rechner weiterleiten
el: Προώθηση κλήσεων στο καθορισμένο σύστημα αν δε_ν υπάρχει απάντηση
es: Desviar las llamadas al host indicado si _no hay respuesta
fi: Ohjaa puhelut annetulle koneelle jos _ei vastata
it: Inol_tra le chiamate all'host indicato se non si risponde
ja: 応答がない場合に指定したホストへフォワードする(_N)
ko: 응답이 없으면 호출을 주어진 호스트에 전달합니다(_N)
lt: Perkelti skambučius į nurodyta kompiuterį, jei _neatsakoma
nl: Oproepen doorsturen naar de opgegeven computer bij _geen antwoord
no: Videresend _anrop til oppgitt vert hvis ingen svarer
pa: ਜੇ ਕੋੲੀ ਜਵਾਬ ਨਹੀ ਦਰਸਾੲੇ ਮੇਜ਼ਬਾਨ ਨੂੰ ਕਾਲ੾ ਅੱਗੇ ਭੇਜੋ
pl: Przekazywanie wywołań do podanego komputera w przypadku braku _odpowiedzi
pt: Se _não atendidas, reencaminhar as chamadas para a máquina especificada
pt_br: Encaminhar chamadas para a máquina especificada se _não atendidas
ru: Переадресовывать вызовы на указанный узел, если _нет ответа
sq: Transfero thirrjet drejt korrespondentit të caktuar nëse _s'ka përgjigje
sr@latn: Preusmeri poziv do datog domaćina ako se ne odgovara
sv: Vidarebefordra samtal till den angivna värden om i_nget svar
uk: Переадресовувати виклики на вказаний вузол, якщо _немає відповіді

source: If enabled, all incoming calls will be forwarded to the host that is specified in the field above if you do not answer the call
ar: إن كان محدداً، سوف تحول كل المكالمات الواردة إلى المضيف المحدد في المربع أعلاه إن لم تجب المكالمة
ca: Si s'habilita, les trucades entrants que no contesteu es desviaran cap a l'ordinador indicat
cs: Je-li povoleno, všechny příchozí hovory budou přesměrovány na počítač uvedený v poli výše, pokud na ně neodpovíte
de: Wenn aktiviert, werden alle ankommenden Anrufe, die nicht entgegengenommen werden, an den obenstehenden Rechner weitergeleitet
el: Άν ενεργοποιηθεί, οι εισερχόμενες κλήσεις θα προωθούνται στο σύστημα που καθορίζεται στο παραπάνω πεδίο αν δεν απαντήσετε στην κλήση
es: Si está activado, todas las llamadas entrantes serán desviadas al host especificado más arriba si usted no contesta a la llamada
fi: Jos valittu, ohjataan kaikki tulevat puhelut koneelle, joka määritetään alla olevaan kenttään, jos et vastaa puheluun
it: Se abilitato, tutte le chiamate saranno inoltrate all'host indicato nel campo sopra se non si risponde
ja: これを有効にすると、着信に応答しない場合、全ての着信が上の欄に指定したホストへフォワードされます
ko: 사용하면, 들어온 호출에 응답하지 않으면 그 호출을 위에서 지정한 호스트로 전달합니다
lt: Jeigu įjungta, tuo atveju kai Jūs neatsakysite į skambučius visi ateinantys skambučiai bus persiųsti į kompiuterį kuris yra nurodytas aukščiau esančiame laukelyje
nl: Als dit ingeschakeld is, worden alle binnenkomende oproepen doorgestuurd naar de bovenstaand server als u de oproep niet beantwoord
no: Videresender alle innkommende anrop til verten spesifisert i feltet ovenfor dersom du ikke besvarer anropet
pa: ਜੇ ਯੋਗ ਹੈ, ਸਾਰੀਅ੾ ਅਾੲੀਅ੾ ਹੋੲੀਅ੾ ਕਾਲ੾ ੳੁੱਪਰਲੇ ਕਾਲਮ ਵਿੱਚ ਦਰਸਾੲੇ ਗੲੇ ਮੇਜ਼ਬਾਨ ਨੂੰ ਅੱਗੇ ਭੇਜੀਅ੾ ਜਾਣਗੀਅ੾, ਜੇ ਤੁਸੀ ਕਾਲ ਦਾ ਜਵਾਬ ਨਹੀ ਦਿੰਦੇ
pl: Jeżeli ustawione, w przypadku braku odpowiedzi, wszystkie połączenia przychodzące będą przekazywane do komputera wpisanego w powyższym polu
pt: Se activo, todas as chamadas recebidas serão reencaminhadas para a máquina especificada no campo acima, caso não as atenda
pt_br: Se ativado, todas as chamadas recebidas serão encaminhadas para a máquina especificada no campo acima caso as chamadas não sejam atendidas
ru: Если включено, все входящие вызовы будут переадресовываться на указанный ниже узел, если вы не отвечаете на вызов
sq: Nëse e aktivizon, të gjitha thirrjet do të transferohen drejt korrespondentit që ke zgjedhur në zonën këtu poshtë, kur nuk i përgjigjesh thirrjes
sr@latn: Ako je uključeno, svi dolazeći pozivi će biti preusmereni na računar koji je naznačen u polju gore ako ne odgovorite na poziv
sv: Om detta är aktiverat kommer alla inkommande samtal att vidarebefordras till den värd som är angiven i fältet ovan om du inte svarar på samtalet
uk: Якщо увімкнено, то всі вхідні виклики переадресовуватимуться на вказаний нижче вузол, якщо ви не відповідаєте на виклик

source: Forward calls to the given host if _busy
ar: حوّل المكالمات إلى المضيف المحدد إن كنت م_شغولاً
ca: Desvia les trucades a un ordinador en concret quan estigui _ocupat
cs: Přesměrovat hovory na daný počítač, když jste zane_prázdněni
de: Wenn _besetzt ist, an den angegebenen Rechner weiterleiten
el: Προώθηση κλήσεων στο καθορισμένο σύστημα αν είναι απασχο_λημένο
es: Desviar las llamadas al host indicado si se está _ocupado
fi: Ohjaa puhelut annetulle koneelle _varattuna oltaessa
it: Inoltra le chiamate all'_host indicato se si è occupati
ja: 多忙な場合に指定したホストへフォワードする
ko: 다른 용무중이면 호출을 주어진 호스트에 전달합니다(_B)
lt: Perkelti skambučius į nurodytą kompiuterį, jei _užimta
nl: Oproepen doorsturen naar de opgegeven server indien _bezet
no: _Videresend anrop til oppgitt vert hvis opptatt
pa: ਜੇ ਰੁੱਝਿਅਾ ਹੈ, ਦਰਸਾੲੇ ਮੇਜ਼ਬਾਨ ਨੂੰ ਕਾਲ੾ ਅੱਗੇ ਭੇਜੋ
pl: Przekazywanie wywołań do podanego komputera w przypadku _zajętości
pt: Se _ocupado, reencaminhar chamadas para a máquina especificada
pt_br: Encaminhar chamadas para a máquina especificada se _ocupado
ru: Переадресовывать вызовы на указанный узел, если _занято
sq: Transfero thirrjet drejt korrespondentit të caktuar nëse je i _zënë
sr@latn: Preusmeri poziv do datog domaćina ako je zauzeto
sv: Vidarebefordra samtal till den angivna värden om _upptagen
uk: Переадресовувати виклики на вказаний вузол, якщо лінія зайнята

source: If enabled, all incoming calls will be forwarded to the host that is specified in the field above if you already are in a call or if you are in Do Not Disturb mode
ar: إن كان محدداً، سوف تحول كل المكالمات الواردة إلى المضيف المحدد في المربع أعلاه إن كنت تجري مكالمة أو كنت في وضع لاتزعجني
ca: Si s'habilita, totes les trucades entrants que rebeu mentre estigueu en una trucada o en mode No molesteu, es desviaran a l'ordinador indicat
cs: Je-li povoleno, všechny příchozí hovory budou přesměrovány na počítač uvedený v poli výše, pokud již s někým hovoříte nebo jste v režimu Nerušit
de: Wenn aktiviert, werden alle ankommenden Anrufe an den obenstehenden Rechner weitergeleitet, wenn besetzt ist oder der »Nicht stören«-Modus ausgewählt wurde
el: Άν ενεργοποιηθεί, οι εισερχόμενες κλήσεις θα προωθούνται στο σύστημα που καθορίζεται στο παραπάνω πεδίο αν είστε ήδη σε κλήση ή σε λειτουργία Μην Ενοχλείτε
es: Si está activado, todas las llamadas entrantes serán desviadas al host especificado más arriba si se encuentra en medio de una llamada o si se encuentra en el modo «No molestar»
fi: Jos valittu, kaikki tulevat puhelut ohjataan kentässä määritellylle koneelle jos sinulla on jo puhelu tai olet Älä häiritse -tilassa
it: Se abilitato, durante una chiamata in corso o in modalità «Non Disturbare», tutte le chiamate in ingresso verranno inoltrate all'host indicato nel campo sopra
ja: これを有効にすると、会話中または "邪魔しないで下さい" モードの場合、全ての着信が上の欄に指定したホストへフォワードされます
ko: 사용하면, 통화중이거나 "방해하지 말기" 모드일 경우에 받은 호출을 모두 위 필드에 지정한 호스트로 전달합니다
lt: Jeigu įjungta, visi įeinantys skambučiai bus persiųsti į kompiuterį nurodytą aukščiau esančiame laukelyje, jeigu Jūs jau esate prisiskambinę arba jei esate „Netrukdyti“ režime.
nl: Als dit ingeschakeld is, worden alle binnenkomende oproepen doorgestuurd naar de bovenstaande server als u al in gesprek bent of in Niet storen modus.
no: Videresender alle innkommende anrop til verten spesifisert i feltet ovenfor dersom du allerede er i en samtale, eller hvis du ikke vil forstyrres
pa: ਜੇ ਯੋਗ ਹੈ, ਸਾਰੀਅ੾ ਅਾੲੀਅ੾ ਹੋੲੀਅ੾ ਕਾਲ੾ ੳੁੱਪਰਲੇ ਕਾਲਮ ਵਿੱਚ ਦਰਸਾੲੇ ਗੲੇ ਮੇਜ਼ਬਾਨ ਨੂੰ ਅੱਗੇ ਭੇਜੀਅ੾ ਜਾਣਗੀਅ੾, ਜੇ ਤੁਸੀ ਪਹਿਲ੾ ਹੀ ਕਾਲ ਕਰ ਰਹੇ ਹੋ ਜ੾ ਜੇ ਤੁਸੀ ਵਿਘਨ-ਨਾ-ਪਾਓ ਰੂਪ ਵਿੱਚ ਹੋ
pl: Jeżeli ustawione, w przypadku zajętości lub trybie nie przeszkadzać, wszystkie połączenia przychodzące będą przekazywane do komputera wpisanego w powyższym polu
pt: Se activo, todas as chamadas recebidas serão sempre reencaminhadas para a máquina especificada no campo acima caso já esteja a atender uma chamada ou se estiver em modo de Não Perturbar
pt_br: Se ativado, todas as chamadas recebidas serão encaminhadas para a máquina especificada no campo acima caso você esteja em uma chamada ou esteja em modo Não perturbe
ru: Если включено, все входящие вызовы будут переадресовываться на указанный ниже узел, если активен другой вызов (линия занята) или вы находитесь в режиме "Не беспокоить"
sq: Nëse e aktivizon, të gjitha thirrjet që vijnë do të transferohen drejt korrespondentit që ke zgjedhur, nëse je duke folur ose nëse ke zgjedhur mënyrën Mos Më Shqetësoni
sr@latn: Ako je uključeno, svi dolazeći pozivi će biti preusmereni na računar koji je naznačen u polju gore ako ste već u pozivu ili ako ne želite da budete uznemiravani
sv: Om detta är aktiverat kommer alla inkommande samtal att vidarebefordras till den värd som är angiven i fältet ovan om du redan är i ett samtal eller om du är i Stör inte-läge
uk: Якщо увімкнено, то всі вхідні виклики переадресовуватимуться на вказаний нижче вузол, якщо активний інший виклик (лінія зайнята) чи ви знаходитесь в режимі "Не турбувати".

source: Call Options
ar: خيارات المكالمة
ca: Opcions de trucada
cs: Možnosti hovoru
de: Verbindungs-Optionen
el: Επιλογές κλήσης
es: Opciones de llamada
fi: Puheluasetukset
it: Opzioni chiamata
ja: 着信のオプション
ko: 호출 옵션
lt: Skambučio Nuostatos
nl: Gespreksopties
no: Alternativer for samtale
pa: ਕਾਲ ਚੋਣ੾
pl: Opcje połączenia
pt: Opções de Chamada
pt_br: Opções de Chamada
ru: Параметры вызовов
sq: Mundësitë e Thirrjes
sr@latn: Opcije poziva
sv: Samtalsalternativ
uk: Параметри викликів

source: Automatically _clear calls after 30 seconds of inactivity
ar: امسح نص الدردشة مباشرة بعد مرور ثلاثين ثانية من التوقّف
ca: _Finalitza automàticament una trucada al cap de 30 segons d'inactivitat
cs: Automaticky _ukončovat hovory po 30 sekundách neaktivity
de: Verbindungen automatisch nach 30 Sekunden Inaktivität beenden
el: Αυτόματη ε_κκαθάριση κλήσεων μετά από 30 δευτερόλεπτα αδράνειας
es: _Limpiar automáticamente las llamadas después de 30 segundos de inactividad
fi: Automaattisesti _katkaise puhelut 30 sekunnin toimettomuuden jälkeen
it: _Cancella automaticamente le chiamate dopo 30 secondi di inattività
ja: 何もせずに 30 秒経過したら着信を自動的にクリアする(_C)
ko: 30초간 활동이 없는 호출을 자동으로 지우기(_C)
lt: Automatiškai _išvalyti pokalbius po 30 sekunčių veikos nebuvimo
nl: Gesprekken automatische _stopzetten na 30-seconden van inactiviteit.
no: _Fjern automatisk samtaler etter 30 sekunders inaktivitet
pa: 30 ਸਕਿੰਟ੾ ਦੀ ਸੁਸਤੀ ਤੋ ਬਾਅਦ ਕਾਲ੾ ਅਾਪਣੇ-ਅਾਪ ਸਾਫ ਕਰੋ
pl: Automatyczne rozłą_czenie po 30 sekundach braku aktywności
pt: _Limpar automaticamente as chamadas após 30 segundos de inactividade
pt_br: _Limpar chamada automaticamente após 30 segundos de inatividade
ru: Автоматически _прерывать вызовы после 30 секунд неактивности
sq: Mbyll thirrjen automatikish pas 30 sekondash mosveprimi
sr@latn: Automatski _očisti pozive nakon 30 sekundi neaktivnosti
sv: _Töm automatiskt samtal efter 30 sekunders inaktivitet
uk: Автоматично _переривати виклики після 30 секунд неактивності

source: Reject or forward unanswered incoming calls after
ar: ارفض أو حوّل المكالمات الواردة التي لم يرد عليها بعد
ca: Rebutja o desvia les trucades entrants al cap de
cs: Odmítnout nebo přesměrovat nezodpovězené příchozí hovory po
de: Anruf nach
el: Απόρριωη ή προώθηση αναπάντητων κλήσεων μετά από
es: Rechazar o desviar una llamada entrante no contestada después de
fi: Hylkää tai ohjaa vastaamattomat puhelut
it: Rifiutare o inoltrare le chiamate non risposte dopo
ja: 拒否またはフォワードする未応答での経過時間:
ko: 응답하지 않은 호출을
lt: Atmesti arba persiųsti neatsakytus įeinančius skambučius po
nl: Binnenkomende oproepen automatisch weigeren of doorsturen na
no: Avvis eller videresend ubesvarte innkommende anrop etter
pa: ਬਾਅਦ ਵਿੱਚ ਬਿਨਾ-ੳੁੱਤਰ ੲਿੰਪੁੱਟ ਕਾਲ੾ ਨੂੰ ਰੱਦ ਕਰੋ ਜ੾ ਅੱਹੇ ਭੇਜੋ
pl: Odrzucenie lub przekazanie nadchodzącego połączenia po
pt: Rejeitar ou reencaminha chamadas recebidas não atendidas após
pt_br: Rejeitar ou encaminhar chamada recebida não atendida após
ru: Отвергать или переадресовывать неотвеченные входящие звонки после
sq: Refuzo ose transfero thirrjet e papërgjigjura pas
sr@latn: Odbij ili prosledi neodgovorene pozive nakon
sv: Avvisa eller vidarebefordra inkommande samtal efter
uk: Відкидати або переадресовувати вхідні виклики без відповіді після

source: seconds
ar: ثواني
ca: segons
cs: sekund
de: Sekunden automatisch ablehnen oder weiterleiten
el: δευτερόλεπτα
es: segundos
fi: sekunnin jälkeen
it: secondi
ja: 秒
ko: 초 후에 거부하거나 전달
lt: sekundės
nl: seconden
no: sekunder
pa: ਸਕਿੰਟ
pl: sekundach
pt: segundos
pt_br: segundos
ru: секунд
sq: sekonda
sr@latn: sekundi
sv: sekunder
uk: секунд

source: GnomeMeeting Sound Events
ar: أحداث الصوت لجينوم ميتنج
ca: Esdeveniments sonors del GnomeMeeting
cs: Zvukové události GnomeMeeting
de: GnomeMeeting Klangereignisse
el: Γεγονότα ήχου GnomeMeeting
es: Eventos de sonido de GnomeMeeting
fi: GnomeMeeting-äänitapahtumat
it: Suoni per gli eventi di GnomeMeeting
ja: GnomeMeeting イベントの演奏
ko: 그놈 미팅 사운드 효과
lt: GnomeMeeting Garso Signalai
nl: GnomeMeeting geluidsgebeurtenissen
no: Lydhendelser for GnomeMeeting
pa: ਗਨੋਮ-ਮੀਟਿੰਗ ਅਾਵਾਜ਼ ਕ੍ਮ
pl: Zdarzenia dźwiękowe GnomeMeeting
pt: Som de Eventos GnomeMeeting
pt_br: Eventos de Som do GnomeMeeting
ru: Звуковые события GnomeMeeting
sq: Tingujt e GnomeMeeting
sr@latn: Zvučni događaji za Gnom Sastanak
sv: GnomeMeeting-ljudhändelser
uk: Звукові події GnomeMeeting

source: Event
ar: حدث
ca: Incidència
cs: Událost
de: Ereignis
el: Γεγονός
es: Evento
fi: Tapahtuma
it: Evento
ja: イベント
ko: 이벤트
lt: Įvykis
nl: Gebeurtenis
no: Hendelse
pa: ਕ੍ਮ
pl: Zdarzenie
pt: Evento
pt_br: Evento
ru: Событие
sq: Ndodhi
sr@latn: Događaj
sv: Händelse
uk: Подія

source: Sound to play:
ar: الصوت المطلوب لعبه:
ca: So a reproduir:
cs: Zvuk, který přehrávat:
de: Abzuspielender Klang:
el: Ήχος που θα αναπαραχθεί:
es: Reproducir sonido:
fi: Soitettava ääni:
it: Suono da riprodurre:
ja: 演奏する曲:
ko: 재생할 사운드:
lt: Grojamas garsas:
nl: Af te spelen geluid:
no: Lyd som skal spilles av:
pa: ਸੁਣਾੳੁਣ ਲੲੀ ਅਾਵਾਜ਼:
pl: Dźwięk do odtworzenia:
pt: Som a reproduzir:
pt_br: Som a tocar:
ru: Воспроизводимый звук:
sq: Tingulli për tu dëgjuar:
sr@latn: Zvuk da pusti:
sv: Ljud att spela:
uk: Звук, що відтворюється:

source: Play
ar: العب
ca: Reprodueix
cs: Přehrát
de: Abspielen
el: Αναπαραγωγή
es: Reproducir
fi: Soita
it: Riproduci
ja: 演奏
ko: 재생
lt: Groti
nl: Afspelen
no: Spill av
pa: ਸੁਣਾਓ
pl: Odtwórz
pt: Reproduzir
pt_br: Tocar
ru: Воспроизвести
sq: Dëgjoje
sr@latn: Pusti
sv: Spela
uk: Відтворити

source: All
ar: الكلّ
ca: Tot
cs: Vše
de: Alle
el: Όλα
es: Todo
fi: Kaikki
it: Tutte
ja: 全て
ko: 모두
lt: Viskas
nl: Alles
no: Alle
pa: ਸਾਰੇ
pl: Wszystkie
pt: Tudo
pt_br: Tudo
ru: Все
sq: Gjithçka
sr@latn: Sve
sv: Alla
uk: Всі

source: Signal
ar: الإشارة
ca: Senyal
cs: Signál
el: Σήμα
es: Señal
fi: Signaali
it: Segnale
ja: シングル
ko: 신호
lt: Signalas
nl: Signaal
pa: ਸੰਕੇਤ
pl: Sygnał
pt: Sinal
pt_br: Sinal
ru: Сигнал
sq: Sinjali
uk: Сигнал

source: String
ar: نصّ
ca: Cadena
cs: Řetězec
de: Zeichenkette
el: Αλφαριθμητικό
es: Cadena
fi: Merkkijono
it: Stringa
ja: 文字列
ko: 문자열
lt: Seka
nl: Tekenreeks
no: Streng
pa: ਸਤਰ
pl: Napis
pt: Expressão
pt_br: Expressão
ru: Строка
sq: Stringë
sr@latn: Niz znakova
sv: Sträng
uk: Рядок

source: H.323 Version 2 Settings
ar: إعداد H.323 الإصدار الثاني
ca: Paràmetres de l'H.323 Versió 2
cs: Nastavení H.323 Verze 2
de: Einstellungen für H.323 Version 2
el: Ρυθμίσεις H.323 Έκδοση 2
es: Configuración de H.323 versión 2
fi: H.323 versio 2 -asetukset
it: Impostazioni H.323 V2
ja: H.323 バージョン 2 の設定
ko: H.323 버전 2 설정
lt: H.323 antros versijos nustatymai
nl: Instellingen H.323 Versie 2
no: Innstillinger for H.323 versjon 2
pa: H.323 ਅਨੁਵਾਦ 2 ਵਿਵਸਥਾਵ੾
pl: Ustawienia H.323 wersja 2
pt: Definições H.323 Versão 2
pt_br: Configurações H.323 Versão 2
ru: Параметры H.323 V2
sq: Parametrat e H.323 Verzioni 2
sr@latn: H.323 Verzija 2 Podešavanja
sv: Inställningar för H.323 version 2
uk: Параметри H.323 V2

source: Enable H.245 _tunneling
ar: مكّن H.245 _tunnelling
ca: Habilita la _tunelització H.245
cs: Povolit _tunelování H.245
de: H.245-_Tunnel aktivieren
el: Ενεργοποίηση H.245 _tunnelling
es: Activar _túnel H.245
fi: Käytä H.245-_tunnelointia
it: A_bilita il tunnelling H.245
ja: H.245 トンネリングを有効にする(_T)
ko: H.245 터널링 사용(_T)
lt: Naudoti H.245 _tunelius
nl: H.245-_tunnel inschakelen
no: Aktiver H.245-tunnellering
pa: H.245 ਟੱਨਲਿੰਗ ਯੋਗ ਕਰੋ
pl: _Tunelowanie H.245
pt: Activar _tunnelling H.245
pt_br: Ativar _tunelamento H.245
ru: Включить _туннелирование H.245
sq: Aktivizo _tunnelling H.245
sr@latn: Omogući H.245 _tunel
sv: Aktivera H.245-_tunnling
uk: Увімкнути _тунелювання H.245
