Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Impossible to open the selected audio device (%s) for recording. Please check your audio setup, the permissions and that the device is not busy.
ar: يستحيل فتح جهاز الصوت المحدد (%s) للتسجيل. رجاءً تحقق من إعداد الصوت، والصلاحيات وأن ذلك الجهاز غير مشغول.
ca: No s'ha pogut obrir el dispositiu d'àudio (%s) per gravar. Comproveu la configuració d'àudio, els permisos i que el dispositiu no estigui ocupat.
cs: Není možné otevřít vybrané zvukové zařízení (%s) pro záznam. Zkontrolujte prosím své nastavení zvuku, oprávnění a že se zařízení nepoužívá.
de: Das gewählte Audiogerät (%s) konnte nicht für die Aufnahme geöffnet werden. Bitte überprüfen Sie die Audio-Einstellungen, die Berechtigungen und ob das Gerät bereits verwendet wird.
el: Αδύνατο το άνοιγμα της επιλεγμένης συσκευής ήχου (%s) για ηχογράφηση. Παρακαλώ ελέγξτε την ρύθμιση ήχου,τα δικαιώματα και ότι η συσκευή δεν είναι απασχολημένη.
es: No es posible acceder al dispositivo de sonido seleccionado (%s) para grabar. Por favor, compruebe su configuración de sonido, los permisos y que el dispositivo no esté ocupado.
fi: Mahdotonta avata valittua äänilaitetta (%s) nauhoittamiseen. Tarkista ääniasetuksesi, oikeudet ja että laite ei ole varattu.
it: Impossibile aprire la periferica audio (%s) selezionata per la registrazione. Controllare le impostazioni audio, i permessi e che il dispositivo non sia occupato.
ja: 選択した音声のデバイス (%s) を録音用に開けません。音声の設定、権限とデバイスがビジーでないか確認して下さい。
ko: 녹음에 사용하라고 선택한 오디오 장치(%s)를 열 수 없습니다. 오디오 설정, 권한, 및 오디오 장치가 사용중이 아닌지 확인하십시오.
lt: Nepavyko įrašyti garso iš pasirinkto garso įrenginio (%s). Patikrinkite programos garso nustatymus, priėjimo prie įrenginio teises ir ar įrenginys nėra užimtas.
nl: Het is niet mogelijk om het geselecteerde audioapparaat (%s) voor opname te openen. Controleer uw audioinstellingen, de rechten en of het apparaat niet bezet is.
no: Umulig å bruke den valgte lydenheten (%s) til opptak. Sjekk lydoppsettet, rettighetene og at enheten ikke er opptatt.
pa: ਰਿਕਾਰਡਿੰਗ ਲੲੀ ਚੁਣਿਅਾ ਅਾਡੀਓ ਯੰਤਰ (%s) ਖੋਲਣਾ ਅਸੰਭਵ੤ ਕਿਰਪਾ ਕਰਕੇ ਅਾਪਣੇ ਅਾਡੀਓ ਨਿਰਧਾਰਨ, ਅਧਿਕਾਰ ਅਤੇ ਕੀ ਯੰਤਰ ਰੁੱਝਿਅਾ ਤ੾ ਨਹੀ, ਦੀ ਜ੾ਚ ਕਰੋ੤
pl: Nie można otworzyć wybranego urządzenia dźwiękowego (%s) do rejestrowania. Sprawdź ustawienia dźwięku, uprawnienia oraz czy urządzenie nie jest zajęte.
pt: Impossível abrir o dispositivo de som seleccionado (%s) para gravação. Verifique as suas configurações audio, as permissões e se o dispositivo está ou não ocupado.
pt_br: Não é possível abrir o dispositivo de áudio selecionado (%s) para gravação. Por favor, verifique as suas configurações de áudio, as permissões e se o dispositivo não está ocupado.
ru: Не удается открыть выбранное звуковое устройство (%s) для записи звука. Проверьте настройку звука, права доступа и убедитесь, что устройство не занято.
sq: Eshtë e pamundur të hapi dispozitivin e audios që ke zgjedhur (%s) për të regjistruar. Verifikoni konfigurimin e audios, lejet dhe shikoni që dispozitivi nuk është i zënë.
sr@latn: Nemoguće da otvori određen zvučni uređaj (%s) za snimanje. Proverite vaše podešavanje zvuka, ovlaštenja i da li je uređaj zauzet.
sv: Omöjligt att öppna den valda ljudenheten (%s) för inspelning. Kontrollera din ljudkonfiguration, rättigheterna och att enheten inte är upptagen.
uk: Не вдається відкрити вибраний пристрій (%s) для запису звуку. Перевірте настройки, права доступу, та переконайтесь, що пристрій не зайнятий.

source: Impossible to open the selected audio device (%s) for playing. Please check your audio setup, the permissions and that the device is not busy.
ar: تم فتح جهاز الصوت المحدد (%s) بنجاح إلا أنه من المستحيل كتابة البيانات إلى هذا الجهاز. رجاءً تحقق من إعداد الصوت.
ca: No s'ha pogut obrir el dispositiu d'àudio (%s) per a la reproducció. Comproveu la configuració d'àudio, els permisos i que el dispositiu no estigui ocupat.
cs: Není možné otevřít vybrané zvukové zařízení (%s) pro přehrávání. Zkontrolujte prosím své nastavení zvuku, oprávnění a že se zařízení nepoužívá.
de: Das gewählte Audiogerät (%s) konnte nicht für die Wiedergabe geöffnet werden. Bitte überprüfen Sie die Audio-Einstellungen, die Berechtigungen und ob das Gerät bereits verwendet wird.
el: Αδύνατο το άνοιγμα της επιλεγμένης συσκευής ήχου (%s) για αναπαραγωγή. Παρακαλώ ελέγξτε την ρύθμιση ήχου,τα δικαιώματα και ότι η συσκευή δεν είναι απασχολημένη.
es: No es posible acceder al dispositivo de sonido seleccionado (%s) para reproducir. Por favor, compruebe su configuración de sonido, los permisos y que el dispositivo no esté ocupado.
fi: Mahdotonta avata valittu äänilaite (%s) soittoon. Tarkista ääniasetuksesi, oikeudet ja että laite ei ole varattu.
it: Impossibile aprire la periferica audio (%s) selezionata per la riproduzione. Controllare le impostazioni audio, i permessi e che il dispositivo non sia occupato.
ja: 選択した音声のデバイス (%s) を再生用に開けません。音声の設定、権限とデバイスがビジーでないか確認して下さい。
ko: 플레이에 사용하라고 선택한 오디오 장치(%s)를 열 수 없습니다. 오디오 설정, 권한, 및 오디오 장치가 사용중이 아닌지 확인하십시오.
lt: Nepavyko išvesti garso į pasirinktą garso įrenginį (%s). Patikrinkite programos garso nustatymus, priėjimo teises ir ar įrenginys nėra užimtas.
nl: Het is niet mogelijk om het geselecteerde audioapparaat (%s) voor afspelen te openen. Controleer uw audioinstellingen, de rechten en of het apparaat niet bezet is.
no: Umulig å bruke den valgte lydenheten (%s) til avspilling. Sjekk lydoppsettet, rettighetene og at enheten ikke er opptatt.
pa: ਚਲਾੳੁਣ ਲੲੀ ਚੁਣਿਅਾ ਅਾਡੀਓ ਯੰਤਰ (%s) ਖੋਲਣਾ ਅਸੰਭਵ੤ ਕਿਰਪਾ ਕਰਕੇ ਅਾਪਣੇ ਅਾਡੀਓ ਨਿਰਧਾਰਨ, ਅਧਿਕਾਰ ਅਤੇ ਕੀ ਯੰਤਰ ਰੁੱਝਿਅਾ ਤ੾ ਨਹੀ, ਦੀ ਜ੾ਚ ਕਰੋ੤
pl: Nie można otworzyć wybranego urządzenia dźwiękowego (%s) do odtwarzania. Sprawdź ustawienia dźwięku, uprawnienia oraz czy urządzenie nie jest zajęte.
pt: Impossível abrir o dispositivo de som seleccionado (%s) para reprodução. Verifique as suas configurações audio, as permissões e se o dispositivo está ou não ocupado.
pt_br: Não é possível abrir o dispositivo de áudio selecionado (%s) para reprodução. Por favor, verifique as suas configurações de áudio, as permissões e se o dispositivo não está ocupado.
ru: Не удается открыть выбранное звуковое устройство (%s) для воспроизведения звука. Проверьте настройку звука, права доступа и убедитесь, что устройство не занято.
sq: Eshtë e pamundur të hapi dispozitivin e audios (%s) që ke zgjedhur për të lexuar. Verifikoni konfigurimin e audios, lejet dhe shikoni që dispozitivi nuk është i zënë.
sr@latn: Nemoguće da otvori određen zvučni uređaj (%s) za reprodukciju. Proverite vaše podešavanje zvuka, ovlaštenja i da li je uređaj zauzet.
sv: Omöjligt att öppna den valda ljudenheten (%s) för spelande. Kontrollera din ljudkonfiguration, rättigheterna och att enheten inte är upptagen.
uk: Не вдається відкрити вибраний пристрій (%s) для відтворення звуку. Перевірте настройки, права доступу, та переконайтесь, що пристрій не зайнятий.

source: Cannot use the audio device
ar: لا يمكن استخدام جهاز الصوت
ca: No es pot utilitzar el dispositiu d'àudio
cs: Nemohu otevřít audio zařízení
de: Das Audiogerät kann nicht benutzt werden
el: Δε μπόρεσε να χρησιμοποιηθεί η συσκευή ήχου
es: No se puede utilizar el dispositivo de sonido
fi: Äänilaitetta ei voida käyttää
it: Impossibile utilizzare la periferica audio
ja: 音声デバイスを利用できません
ko: 오디오 장치를 사용할 수 없습니다
lt: Nepavyko panaudoti garso įrenginio
nl: Het audioapparaat kan niet geopend worden
no: Kan ikke bruke lydenheten
pa: ਅਾਡੀਓ ਯੰਤਰ ਵਰਤ ਨਹੀ ਸਕਦਾ
pl: Nie można użyć urządzenia dźwiękowego
pt: Incapaz de utilizar o dispositivo audio
pt_br: Não é possível usar o dispositivo de áudio
ru: Не удается использовать звуковое устройство
sq: Nuk mund të vejë në përdorim dispozitivin e audios
sr@latn: Ne može da koristi zvučni uređaj
sv: Kan inte använda ljudenheten
uk: Не вдається використати звуковий пристрій

source: The selected audio device (%s) was successfully opened but it is impossible to read data from this device. Please check your audio setup.
ar: تم فتح جهاز الصوت المحدد (%s) بنجاح إلا أنه من المستحيل قراءة البيانات إلى هذا الجهاز. رجاءً تحقق من إعداد الصوت.
ca: S'ha obert satisfactòriament el dispositiu d'àudio seleccionat (%s), però sembla que no és possible llegir-ne dades. Comproveu la configuració d'àudio.
cs: Vybrané zvukové zařízení (%s) bylo úspěšně otevřeno, ale není možné z tohoto zařízení číst data. Zkontrolujte prosím své nastavení zvuku.
de: Das gewählten Audiogerät (%s) wurde erfolgreich geöffnet, es konnten jedoch keine Daten gelesen werden. Bitte überprüfen Sie die Audio-Einstellungen.
el: Η επιλεγμένη συσκευή ήχου (%s) ανοίχθηκε με επιτυχία αλλά είναι αδύνατη η ανάγνωση δεδομένων από αυτή την συσκευή. Παρακαλώ ελέγξτε την ρύθμιση του ήχου σας.
es: El dispositivo de sonido (%s) ha sido abierto correctamente, pero no es posible leer datos desde él. Por favor, compruebe su configuración de sonido.
fi: Valittu äänilaite (%s) avattiin onnistuneesti, mutta on mahdotonta lukea dataa tästä laitteesta. Tarkista ääniasetuksesi.
it: La periferica audio selezionata (%s) è sta aperta con successo, ma non è possibile leggere dati da essa. Controllare le impostazioni audio.
ja: 選択した音声デバイス (%s) を開けましたが、このデバイスからデータを読み込めません。音声の設定をチェックして下さい。
ko: 선택하신 오디오 장치(%s)를 성공적으로 열었지만 이 장치에서 데이타를 읽을 수 없습니다. 오디오 설정을 확인하십시오.
lt: Pasirinktas garso įrenginys (%s) buvo sėkmingai atidarytas, tačiau iš įrenginio nepavyko gauti jokių duomenų. Patikrinkite savo garso nustatymus.
nl: Het geselecteerde audioapparaat (%s) is correct geopend maar het is niet mogelijk om gegevens uit te lezen. Controleer uw audioinstellingen.
no: Den valgte lydenheten (%s) ble åpnet skikkelig, men det er umulig å lese data fra den. Sjekk lydoppsettet.
pa: ਚੁਣਿਅਾ ਅਾਡੀਓ ਯੰਤਰ (%s) ਸਫਲਤਾ ਨਾਲ ਖੁੱਲ ਗਿਅਾ ਸੀ ਪਰ ੲਿਸ ਯੰਤਰ ਵਿੱਚੋ ਡਾਟਾ ਪੜ੏ਨਾ ਅਸੰਭਵ ਹੈ੤ ਕਿਰਪਾ ਕਰਕੇ ਅਾਪਣੇ ਅਾਡੀਓ ਨਿਰਧਾਰਨ ਦੀ ਜ੾ਚ ਕਰੋ੤
pl: Wybrane urządzenie dźwiękowe (%s) zostało otwarte, ale nie można odczytać z niego danych. Sprawdź ustawienia dźwięku.
pt: O dispositivo audio seleccionado (%s) foi aberto com sucesso mas é impossível ler dados deste dispositivo. Verifique as suas configurações audio.
pt_br: O dispositivo áudio selecionado (%s) foi aberto com sucesso, mas não é possível ler dados deste dispositivo. Por favor, verifique as suas configurações de áudio.
ru: Звуковое устройство (%s) было успешно открыто, но записать в него данные невозможно. Проверьте настройку звукового устройства.
sq: Dispozitivi i audios që ke zgjedhur (%s) u hap me sukses por është e pamundurtë dhënat të lexohen nga ky dispozitiv. Verifikoni konfigurimin e audios.
sr@latn: Određen zvučni uređaj (%s) je uspešno otvoren ali je nemoguće čitati podatke sa ovog uređaja. Proverite vaša zvučna podešavanja.
sv: Den valda ljudenheten (%s) kunde öppnas men det är omöjligt att läsa data från denna enhet. Kontrollera din ljudkonfiguration.
uk: Вибраний пристрій звуку (%s) було успішно відкрито, але зчитати з нього дані не вдалося. Перевірте налаштування звукового пристрою.

source: Recording your voice
ar: جاري تسجيل صوتك
ca: S'esta enregistrant la vosta veu
cs: Zaznamenávám váš hlas
de: Stimm-Aufzeichnung läuft
el: Εγγραφή της φωνής σας
es: Grabando su voz
fi: Nauhoitetaan ääntäsi
it: Registrazione della vostra voce in corso
ja: あなたの声を録音中です
ko: 목소리를 녹음 중입니다
lt: Įrašomas Jūsų balsas
nl: Uw stem wordt opgenomen
no: Tar opp stemmen din
pa: ਤੁਹਾਡੀ ਅਾਵਾਜ਼ ਰਿਕਾਰਡ ਕਰਨਾ
pl: Nagrywanie głosu
pt: A gravar a sua voz
pt_br: Gravando a sua voz
ru: Запись вашего голоса
sq: Duke regjistruar zërin tënd
sr@latn: Snimanje vašeg glasa
sv: Spelar in din röst
uk: Запис вашого голосу

source: Recording and playing back
ar: جاري التسجيل والعرض
ca: S'està enregistrant i reproduint
cs: Zaznamenávám a přehrávám
de: Aufzeichnung und Wiedergabe laufen
el: Εγγραφή και αναπαραγωγή
es: Grabación y reproducción
fi: Nauhoitetaan ja soitetaan takaisin
it: Registrazione e riproduzione in corso
ja: 録音してから再生中です
ko: 녹음 및 재생 중입니다
lt: Įrašoma ir išvedama vienu metu
nl: Bezig met afspelen en opnemen
no: Tar opp og spiller av
pa: ਪਿੱਛੇ ਰਿਕਾਰਡਿੰਗ ਕਰਨੀ ਅਤੇ ਸੁਣਾੳੁਣਾ
pl: Nagrywanie i powtórne odtwarzanie
pt: A gravar e reproduzir
pt_br: Gravando e reproduzindo
ru: Запись и воспроизведение
sq: Duke regjistruar dhe lexuar
sr@latn: Snimanje i puštanje
sv: Spelar in och spelar upp
uk: Запис та відтворення

source: The selected audio device (%s) was successfully opened but it is impossible to write data to this device. Please check your audio setup.
ar: تم فتح جهاز الصوت المحدد (%s) بنجاح إلا أنه من المستحيل كتابة البيانات إلى هذا الجهاز. رجاءً تحقق من إعداد الصوت.
ca: S'ha obert satisfactòriament el dispositiu d'àudio seleccionat (%s), però sembla que no és possible gravar-hi dades. Comproveu la configuració d'àudio.
cs: Vybrané zvukové zařízení (%s) bylo úspěšně otevřeno, ale není možné na toto zařízení zapisovat data. Zkontrolujte prosím své nastavení zvuku.
de: Das gewählten Audiogerät (%s) wurde erfolgreich geöffnet, es konnten jedoch keine Daten gesendet werden. Bitte überprüfen Sie die Audio-Einstellungen.
el: Η επιλεγμένη συσκευή ήχου (%s) ανοίχθηκε με επιτυχία αλλά είναι αδύνατη η εγγραφήδεδομένων από αυτή την συσκευή. Παρακαλώ ελέγξτε την ρύθμιση του ήχου σας.
es: El dispositivo de sonido (%s) ha sido abierto correctamente, pero no es posible escribir datos en él. Por favor, compruebe su configuración de sonido.
fi: Valittu äänilaite (%s) avattiin onnistuneesti, mutta on mahdotonta kirjoittaa dataa tähän laitteeseen. Tarkista ääniasetuksesi.
it: La periferica audio selezionata (%s) è sta aperta con successo, ma non è possibile scrivere dati su di essa. Controllare le impostazioni audio.
ja: 選択した音声デバイス (%s) を開けましたが、このデバイスへ書き込めません。音声の設定をチェックして下さい。
ko: 선택하신 오디오 장치(%s)를 성공적으로 열었지만 이 장치에 데이타를 쓸 수 없습니다. 오디오 설정을 확인하십시오.
lt: Pasirinktas garso įrenginys (%s) buvo sėkmingai atidarytas, tačiau į jį nepavyko įrašyti jokių duomenų. Patikrinkite savo garso nustatymus.
nl: Het geselecteerde audioapparaat (%s) is correct geopend maar het is niet mogelijk om er gegevens naar weg te schrijven. Controleer uw audioinstellingen.
no: Den valgte lydenheten (%s) ble åpnet skikkelig, men det er umulig å skrive data til den. Sjekk lydoppsettet.
pa: ਚੁਣਿਅਾ ਅਾਡੀਓ ਯੰਤਰ (%s) ਸਫਲਤਾ ਨਾਲ ਖੁੱਲ ਗਿਅਾ ਸੀ ਪਰ ੲਿਸ ਯੰਤਰ ਵਿੱਚ ਡਾਟਾ ਲਿਖਣਾ ਅਸੰਭਵ ਹੈ੤ ਕਿਰਪਾ ਕਰਕੇ ਅਾਪਣੇ ਅਾਡੀਓ ਨਿਰਧਾਰਨ ਦੀ ਜ੾ਚ ਕਰੋ੤
pl: Wybrane urządzenie dźwiękowe (%s) zostało otwarte, ale nie można zapisać do niego danych. Sprawdź ustawienia dźwięku.
pt: O dispositivo de audio seleccionado (%s) foi aberto com sucesso mas é impossível escrever dados neste dispositivo. Verifique as suas configurações audio.
pt_br: O dispositivo áudio selecionado (%s) foi aberto com sucesso, mas não é possível escrever dados neste dispositivo. Por favor, verifique as suas configurações de áudio.
ru: Звуковое устройство (%s) было успешно открыто, но записать в него данные невозможно. Проверьте настройку звукового устройства.
sq: Dispozitivi i audios që ke zgjedhur (%s) u hap me sukses por është e pamundurqë të dhënat të shkruhen në këtë dispozitiv. Verifikoni konfigurimin e audios.
sr@latn: Određen zvučni uređaj (%s) je uspešno otvoren ali je nemoguće snimati podatke na ovaj uređaj. Proverite vaša zvučna podešavanja.
sv: Den valda ljudenheten (%s) kunde öppnas men det är omöjligt att skriva data till denna enhet. Kontrollera din ljudkonfiguration.
uk: Вибраний пристрій звуку (%s) було успішно відкрито, але записати в нього дані не вдалося. Перевірте налаштування звукового пристрою.

source: GnomeMeeting is now recording from %s and playing back to %s. Please say "1 2 3" in your microphone, you should hear yourself back into the speakers with a 4 seconds delay.
ar: يقوم جينوم ميتنج الآن بالتسجيل من %s والعرض مجدداً إلى %s. رجاءً قل "1 2 3" بميكروفونك، ويجب أن تسمع نفسك مجدداً من خلال السماعات خلال أربع ثواني.
ca: El GnomeMeeting està enregistrant de %s i reproduint a %s. Digueu "1 2 3" pel micròfon, us hauríeu de sentir pels altaveus amb 4 segons d'endarreriment.
cs: GnomeMeeting nyní nahrává z %s a přehrává na %s. Řekněte prosím do svého mikrofonu "1 2 3", měli byste slyšet sami sebe v reproduktorech se zpožděním 4 sekundy.
de: GnomeMeeting nimmt nun von %s auf und gibt über %s wieder. Bitte sprechen Sie »1 2 3« in Ihr Mikrofon, Sie sollten sich selber mit einer Verzögerung von 4 Sekunden über die Lautsprecher hören.
el: Το GnomeMeeting τώρα ηχογραφεί από %s και αναπαράγει στο %s. Παρακαλώ πείτε "1 2 3" το μικρόφωνο σας, θα πρέπει να ακούσετε τον ευατό σας στα ηχεία με 4 δευτερόλεπτα καθυστέρηση.
es: GnomeMeeting está grabando desde %s y reproduciendo mediante %s. Por favor diga "1 2 3" en su micrófono, debería escucharse a sí mismo en los altavoces con un retardo de 4 segundos.
fi: GnomeMeeting tallentaa nyt laitteesta %s ja soittaa takaisin laitteeseen %s. Sano "yksi kaksi kolme" mikrofoniisi, niin sinun pitäisi kuulla oma äänesi kaiuttimista neljän sekunnin viiveellä.
it: GnomeMeeting sta registrando con %s e riproducendo il segnale con %s. Dire "1 2 3" nel microfono, si dovrebbe udire la propria voce dalle casse dopo 4 secondi.
ja: 今、GnomeMeeting は %s から録音して %s へ再生しています。お使いのマイクロフォンに "いち、に、さん" を話しかけて下さい。4 秒後にスピーカから録音した声が再生されます。
ko: 그놈 미팅이 지금 %s에서 녹음해서 %s에 재생하는 중입니다. 마이크에 "하나 둘 셋"이라고 말하면, 4초 이내에 스피커에 자기가 한 말이 들릴 것입니다.
lt: GnomeMeeting šiuo metu įrašinėja iš %s ir išveda garsą į %s. Jei Jūs pradėsite kalbėti į mikrofoną, po 4 sekundžių Jūs turėtumėte save išgirsti garsiakalbiuose.
nl: GnomeMeeting is nu aan het opnemen van %s en aan het afspelen op %s. Zeg "1 2 3" in uw microfoon, dan zou u uw eigen stem met een vertraging van vier seconden uit de luidsprekers moeten horen.
no: GnomeMeeting gjør nå opptak fra %s og spiller av til %s. Si "1 2 3" i mikrofonen, og du vil høre deg selv i høyttalerne etter en firesekunders forsinkelse.
pa: ਗਨੋਮ-ਮੀਟਿੰਗ ਹੁਣ %s ਤੋਂ ਰਿਕਾਰਡ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਅਤੇ ਪਿੱਛੇ %s ੳੁੱਪਰ ਚੱਲ ਰਹੀ ਹੈ੤ ਕਿਰਪਾ ਕਰਕੇ ਅਾਪਣੇ ਮਾੲੀਕ੍ੋ-ਫੋਨ ਵਿੱਚ "1 2 3" ਕਹੋ, ਤੁਹਾਨੂੰ 4 ਸਕਿੰਟ੾ ਦੇ ਅੰਤਰਾਲ ੲਿਹ ਦੁਬਾਰਾ ਸਪੀਕਰ੾ ਵਿੱਚ ਸੁਣਨੀ ਚਾਹੀਦੀ ਹੈ੤
pl: GnomeMeeting rejestruje teraz dźwięk z %s i odtwarza poprzez %s. Powiedz "1 2 3" do mikrofonu, dźwięk powinien być słyszalny w głośnikach z czterosekundowym opóźnieniem.
pt: O GnomeMeeting está agora a gravar de %s e a reproduzir para %s. Diga "1 2 3" no seu microfone; deverá conseguir ouvir-se perfeitamente nas colunas de som, dentro de 4 segundos.
pt_br: O GnomeMeeting está gravando agora de %s e reproduzindo em %s. Por favor, diga "1 2 3" no seu microfone. Você deverá se ouvir nas caixas de som com um atraso de 4 segundos.
ru: GnomeMeeting сейчас записывает с %s и воспроизводит на %s. Произнесите "1 2 3" в микрофон, вы должны услышать свой голос в громкоговорителях с задержкой в 4 секунды.
sq: GnomeMeeting është duke regjistruar nga %s dhe duke lexuar me %s. Të lutem, thuaj "1 2 3" në mikrofonin tënd, duhet të dëgjosh veten në altoparlant me 4 sekonda vonesë.
sr@latn: Gnom Sastanak sada snima sa %s i pušta na %s. Recite „1 2 3“ u vaš mikrofon, i treba da da čujete sebe sa zvučnika za 4 sekundi.
sv: GnomeMeeting spelar nu in från %s och spelar upp i %s. Säg "1 2 3" i din mikrofon. Du bör höra dig själv i högtalarna med en fördröjning på 4 sekunder.
uk: GnomeMeeting зараз записує звук з %s і відтворює його н %s. Скажіть "1 2 3" в мікрофон, ви маєте почути свій голос в гучномовцях з затримкою у 4 секунди.

source: Enter an URL to call on the left, and click on this button to connect to the given URL
ar: أدخل عنوان URL إلى جهة اليسار لمكالمته، واضغط على هذا الزر للإتصال به
ca: Introduïu una URL on trucar, i feu clic a aquest botó per connectar-vos-hi
cs: Zadejte URL, které zavolat, vlevo, a připojte se k němu kliknutím na toto tlačítko
de: Geben Sie links eine URL an und klicken sie dann auf diesen Knopf, um mit der angegeben URL eine Verbindung herzustellen
el: Εισάγετε ένα URL για κλήση στα αριστερά, και πατήστε σε αυτό το κουμπί για να συνδεθείτε στο καθορισμένο URL
es: Introduzca un URL a llamar a la izquierda y luego pulse el botón para conectarse al URL dado
fi: Syötä URL, johon soitetaan vasemmalla ja napsauta tätä painiketta yhdistääksesi annettuun URLiin
it: Inserire a sinistra l'URL da chiamare e cliccare su questo pulsante per collegarsi ad essa
ja: 左側に呼び出す URL を入力し、このボタンをクリックして指定した URL へ接続して下さい
ko: 호출할 URL을 좌축에 입력하시고, 입력한 URL로 연결하려면 이 단추를 클릭하십시오
lt: Kairėje įveskite adresą, kuriuo reikia skambinti ir pasirinkite šį mygtuką kad susijungti su nurodytu URL
nl: Vul links een URL in waar naartoe gebeld dient te worden en klik op deze knop om verbinding te maken met de ingevoerde URL
no: Skriv inn en URL å anrope til venstre, og klikk denne knappen for å koble opp mot URL-en
pa: ਖੱਬੇ ਕਾਲ ਕਰਨ ਲੲੀ URL ਦਿਓ, ਅਤੇ ਦਿੱਤੇ URL ਨਾਲ ਜੁੜਨ ਲੲੀ ੲਿਸ ਬਟਨ ੳੁੱਪਰ ਕਲਿੱਕ ਕਰੋ
pl: Wprowadź po lewej stronie adres URL do połączenia, następnie kliknij na tym przycisku aby połączyć z podanym adresem
pt: Introduza um URL a chamar à esquerda, e prima este botão para se ligar ao URL indicado
pt_br: Entre uma URL para chamar à esquerda e clique neste botão para conectar à URL fornecida
ru: Введите слева URL для вызова и нажмите эту кнопку, чтобы подключиться к введенному URL
sq: Fut një URL për të telefonuar në të majtë, pastaj klikoni në këtë buton për tu lidhur me URL e dhënë
sr@latn: Unesite adresu koju pozivate levo, i kliknite na ovo dugme da se povežete sa njom
sv: Ange en URL att ringa till vänster och klicka på denna knapp för att ansluta till den angivna URL:en
uk: Введіть ліворуч URL для виклику та натисніть цю кнопку, щоб підключитись до введеного URL.

source: Open text chat
ar: إفتح الدردشة النصية
ca: Obre el xat de text
cs: Otevřít textový chat
de: Chat-Fenster öffnen
el: Άνοιγμα συνομιλίας κειμένου
es: Abre la ventana de charla de texto
fi: Avaa tekstikeskustelu
it: Apre la finestra di chat testuale
ja: テキスト・チャットを開きます
ko: 텍스트 채팅 열기
lt: Atidaryti tekstinį pokalbį
nl: Tekstchat openen
no: Åpne tekstsamtale
pa: ਪਾਠ ਗੱਲਬਾਤ ਖੋਲੋ
pl: Otwiera okno pogawędki
pt: Abrir diálogo de texto
pt_br: Abrir conversa em texto
ru: Открыть текстовый диалог
sq: Hap tekstin e bisedës
sr@latn: Otvori tekstualni razgovor
sv: Öppna textchatt
uk: Відкрити текстовий діалог

source: Open control panel
ar: إفتح لوحة التحكم
ca: Obre el tauler de control
cs: Otevřít ovládací panel
de: Kontrollleiste anzeigen
el: Άνοιγμα κέντρου ελέγχου
es: Abre el panel de control
fi: Avaa hallintapaneeli
it: Apre il pannello di controllo
ja: コントロール・パネルを開きます
ko: 조종판 열기
lt: Atidaryti valdymo skydelį
nl: Controlepaneel openen
no: Åpne kontrollpanel
pa: ਕੰਟਰੋਲ ਪੈਨਲ ਖੋਲੋ
pl: Otwiera panel sterowania
pt: Abrir painel de controlo
pt_br: Abrir painel de controle
ru: Открыть панель управления
sq: Hap panelën e kontrollit
sr@latn: Otvori upravljački panel
sv: Öppna kontrollpanel
uk: Сховати панель керування

source: Open address book
ar: إفتح دفتر العناوين
ca: Obre la llibreta d'adreces
cs: Otevřít adresář
de: Adressbuch öffnen
el: Άνοιγμα βιβλίου διευθύνσεων
es: Abre la libreta de direcciones
fi: Avaa osoitekirja
it: Apre la rubrica
ja: アドレス帳を開きます
ko: 주소록 열기
lt: Atidaryti adresų knygą
nl: Adresboek openen
no: Åpne adressebok
pa: ਪਤਾ-ਕਿਤਾਬ ਖੋਲੋ
pl: Otwiera książkę adresową
pt: Abrir livro de endereços
pt_br: Abrir catálogo de endereços
ru: Открыть адресную книгу
sq: Hap bllokun e adresave
sr@latn: Otvori adresar
sv: Öppna adressbok
uk: Відкрити адресну книгу
