Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: This enables IP translation. IP translation is useful if GnomeMeeting is running behind a NAT/PAT router. You have to put the public IP of the router in the field below. If you are registered to ils.seconix.com, GnomeMeeting will automatically fetch the public IP using the ILS service. If your router natively supports H.323, you can disable this
ar: يمكّن هذا ترجمة IP. ترجمة IP مفيدة إذا كان جينوم ميتنج يعمل خلف موجّه NAT/PAT. يجب عليك أن تحدد عنوان IP العامّ للموجّه في المربع أدناه. إذا كنت مسجلاً إلى ils.seconix.com، فسيقوم جينوم ميتنج بالحصول على عنوان IP العامّ تلقائياً باستخدام خدمة ILS. إن كانت الموجّه يدعم هذا ضمناً، يمكنك تعطيله
ca: Aquí podeu habilitar la traducció d'adreces d'IP. Això és útil si el GnomeMeeting està darrere d'un encaminador NAT/PAT. Haureu de posar l'adreça IP pública de l'encaminador en el quadre. Si us registreu a ils.seconix.com, el GnomeMeeting serà capaç de detectar automàticament la vostra adreça IP mitjançant el servei ILS. Si el vostre encaminador implementa H.323, podeu inhabilitar aquesta opció.
cs: Toto povolí překlad IP adres. Překlad IP adres je užitečný, pokud běží aplikace GnomeMeeting za směrovačem NAT/PAT. Do políčka níže musíte zadat veřejnou IP adresu směrovače. Pokud jste registrování na ils.seconix.com, aplikace GnomeMeeting zjistí veřejnou IP adresu automaticky pomocí služby ILS. Pokud váš směrovač podporuje nativně protokol H.323, můžete tuto volbu vypnout
de: Dies aktiviert die IP-Adressübersetzung. Adressübersetzung ist nützlich, wenn GnomeMeeting hinter einem NAT-/PAT-Router läuft. Die öffentliche Adresse des Routers muss unten eingetragen werden. Bei Verwendung von ils.seconix.com als Verzeichnis wird die öffentliche Adresse automatisch vom ILS-Dienst übernommen. Falls der Router H.323 direkt unterstützt, kann dies deaktiviert werden
el: Αυτό ενεργοποιεί την μετάφραση IP. Η μετάφραση IP είναι χρήσιμη αν το GnomeMeeting εκτελείται πίσω από έναν NAT/PAT router. Θα πρέπει να τοποθετήσετε στο παρακάτω πεδίο την δημόσια IP του router σας. Αν είστε εγεγγραμένος στο ils.seconix.com, το GnomeMeeting θα συλλέξει αυτόματα την δημόσια IP με την χρήση της υπηρεσίας ILS. Αν ο router σας υποστηρίζει H.323, μπορείτε αν το απενεργοποιήσετε
es: Habilita la traducción IP. La traducción IP es útil si GnomeMeeting se ejecuta tras un encaminador NAT/PAT. Si su encaminador soporta nativamente H.323 no hace falta activar esta opción
fi: Tämä ottaa käyttöön IP-muunnoksen. IP-muunnos on hyödyllinen jos GnomeMeetingiä käytetään NAT/PAT-reitittimen takana. Sinun täytyy asettaa reitittimen julkinen IP alla olevaan kenttään. Jos olet kirjautunut ils.seconix.com-palveluun, GnomeMeeting hakee julkisen IP-osoitteen ILS-palvelusta automaattisesti. Jos reitittimesi tukee luonnostaan H.323:ea, et tarvitse tätä
it: Abilita l'IP Translation. L'IP translation è utile quando ci si trova dietro un router NAT/PAT. Si deve inserire l'IP pubblico del router nel campo sottostante. Se si è registrati su ils.seconix.com, GnomeMeeting sarà in grado di recuperare questa informazione tramite il servizio ILS. Se il router supporta nativamente l'H.323, può essere disabilitato
ja: IP 転送を有効にします。IP 転送は、GnomeMeeting が NAT/PAT の後方で起動している場合に便利です。下の欄にルータのパブリック IP を入力して下さい。'ils.seconix.com' に登録している場合、GnomeMeeting は ILS サービスを使ってパブリック IP と自動的に同期します。お使いのルータが標準で H.323 をサポートしている場合は、これを無効にすることができます。
ko: IP 주소 변환을 사용합니다. IP 주소 변환은 그놈 미팅을 NAT/PAT 라우터 뒤에서 실행할 때 유용합니다. 아래에 라우터의 공인 IP를 입력해야 합니다. ils.seconix.com에 등록되어 있다면, 그놈 미팅이 ILS 서비스를 이용해 자동으로 공인 IP를 가져올 것입니다. 라우터에 H.323 기능이 내장되어 있다면, 이 기능을 사용하지 않아도 됩니다
lt: Čia įjungiamas IP adresų perrašymo režimas. Adresų perrašymas praverčia, jei GnomeMeeting yra pasislėpęs po (NAT/PAT) maršrutizatoriumi. Žemiau esančiame lauke Jūs turėsite įvesti išorinį maršrutizatoriaus adresą. Jei Jūs prisiregistravę ils.fseconix.com kataloge, GnomeMeeting pats gaus išorinį adresą naudodamasis ILS paslauga. Jei Jūsų maršrutizatorius palaiko H.323 protokolą, Jūs galite atjungti šį nustatymą
nl: Dit activeert IP-translatie. IP-translatie kan van nut zijn als GnomeMeeting achter een NAT/PAT-router draait. U dient dan het publieke IP-adres van de router in het veld hieronder in te voeren. Wanneer u echter bij ils.seconix.com geregistreerd bent zal GnomeMeeting het publieke IP-adres automatisch bepalen met behulp van de ILS-service. Als uw router H.323 automatisch ondersteunt kunt u dit uitschakelen.
no: Dette aktiverer IP-oversetting. IP-oversetting er nyttig hvis GnomeMeeting kjører bak en NAT/PAT-ruter. Du er nødt til å legge inn den offentlige IP-adressen til ruteren i feltet under. Hvis du er registrert hos ils.seconix.com, vil GnomeMeeting automatisk få tak i den offentlige IP-adressen ved å bruke ILS-tjenesten. Dersom ruteren din allerede støtter H.323, kan du deaktivere dette
pa: ੲਿਸ IP ਭਾਸ਼ਾ-ਅੰਤਰਣ ਨੂੰ ਅਯੋਗ ਕਰਦਾ ਹੈ੤ IP ਭਾਸ਼ਾ-ਅੰਤਰਣ ਤ੾ ਹੀ ਵਰਤਣ ਯੋਗ ਹੈ ਜੇ NAT/PAT ਰਾੳੂਟਰ ਦੇ ਪਿੱਛੇ ਗਨੋਮ-ਮੀਟਿੰਗ ਚੱਲ ਰਿਹਾ ਹੈ੤ ਤੁਹਾਨੂੰ ਹੇਠਲੇ ਕਾਲਮ ਵਿੱਚ ਰਾੳੂਟਰ ਦਾ ਅਾਮ IP ਭਰਨਾ ਪਵੇਗਾ੤ ਜੇ ਤੁਸੀ ils.seconix.com ੳੁੱਪਰ ਰਜਿਸਟਰ ਹੋੲੇ ਹੋ ਤ੾ ਗਨੋਮ-ਮੀਟਿੰਗ ਅਾਪਣੇ-ਅਾਪ ILS ਸੇਵਾ ਵਰਤ ਕੇ ਅਾਮ IP ਪ੍ਾਪਤ ਕਰੇਗਾ੤ ਜੇ ਤੁਹਾਡਾ ਰਾੳੂਟਰ ਮੂਲ ਰੂਪ ਵਿੱਚ H.323 ਨੂੰ ਸਹਿਯੋਗ ਦਿੰਦਾ ਹੈ, ਤੁਸੀ ੲਿਸ ਨੂੰ ਅਯੋਗ ਕਰ ਸਕਦੇ ਹੋ੤
pl: Przekształcanie adresów IP. Przekształcanie adresów IP jest przydatne w przypadku uruchamiania programu GnomeMeeting za routerem NAT/PAT. W polu należy wpisać publiczny adres IP routera. Jeżeli nastąpiła rejestracja w katalogu ils.seconix.com, adres IP zostanie pobrany automatycznie korzystając z usługi ILS. Jeżeli router obsługuje protokół H.323, można tą opcję wyłączyć
pt: Isto permite tradução IP. Tradução IP é útil se o GnomeMeeting estiver a correr por detrás de um router NAT/PAT. Tem de colocar o IP público do router no campo abaixo. Se estiver registado no ils.seconix.com, o GnomeMeeting irá automaticamente obter o IP público utilizando o serviço ILS. Se o seu router suportar nativamente H.323, pode desactivar esta opção
pt_br: Isto ativa a tradução de IP. A tradução de IP é útil se o GnomeMeeting estiver executando atrás de um roteador NAT/PAT. Deve-se colocar o IP público do roteador no campo abaixo. Caso se esteja registrado no ils.seconix.com, o GnomeMeeting irá obter automaticamente o IP público utilizando o serviço ILS. Se o seu roteador suportar H.323 nativamente, pode-se desativar esta opção
ru: Включает преобразование IP. Преобразование IP полезно, если GnomeMeeting запущен за маршрутизатором NAT/PAT. Ниже необходимо указать внешний IP маршрутизатора. Если вы зарегистрированы на ils.seconix.com, GnomeMeeting автоматически получит внешний IP через службу ILS. Если ваш маршрутизатор поддерживает H.323 NAT, этот параметр можно не включать
sq: Aktivizon mënyrën e përkthimit të adresës IP. Përkthimi i adresës IP është i përdorshëm nëse GnomeMeeting është duke funksionuar mbrapa një router NAT/PAT. Fut adresën publike të router-it këtu poshtë. Nëse je regjistruar në ils.seconix.com, GnomeMeeting do të përdorë adresën publike që do ti japi serveri ILS. Nëse router-i tëaj mbështet protokollin H323, atëhere mund ta hiqni këtë mundësi
sr@latn: Ovo uključuje IP prevođenje. IP prevođenje je korisno kada je Gnom Sastanak pokrenut iza NAT/PAT rutera. Treba da unesete javnu IP adresu od rutera u polje ispod. Ako ste registrovani na ils.seconix.com, Gnom Sastanak će automatski dobaviti javnu IP adresu koristeći ILS servis. Ako vaš ruter prirpdno podržava H.323, možete to da isključite
sv: Detta aktiverar IP-översättning. IP-översättning är användbart om GnomeMeeting är bakom en NAT/PAT-router. Du måste ange det publika IP-numret för routern i fältet nedan. Om du är registrerad i ils.seconix.com kommer GnomeMeeting att automatiskt hämta det publika IP-numret genom användning av ILS-tjänsten. Om din router har inbyggt stöd för H.323 kan du inaktivera detta
uk: Включає перетворення IP. Перетворення IP корисне, якщо GnomeMeeting запущено за маршрутизатором NAT/PAT. Нижче необхідно вказати зовнішню IP-адресу маршрутизатора. Якщо ви зареєстровані на ils.seconix.com, GnomeMeeting автоматично отримає зовнішню IP-адресу через службу ILS. Якщо ваш маршрутизатор підтримує H.323 NAT, цей параметр можна не вмикати

source: This permits to set the mode for DTMFs sending. The values can be "All" (0), "None" (1), "rfc2833" (2), "Signal" (3) or "String" (4) (default is "All"). Choosing other values than "All", "String" or "rfc2833" disables the Text Chat
ar: يسمح هذا بتحديد الوضع لإرسال نغمات DTMF. يمكن أن تكون القيم "الكل" (0)، "لا شيء" (1), "rfc2833" (2), "إشارة" (3) or "نص" (4) (الخيار الافتراضي هو "الكل"). اختيار قيم أخرى غير "الكل", "نص" أو "rfc2833" يعطل عمل الدردشة النصيّة
ca: Això permet seleccionar el mode per a les capacitats d'entrada d'usuari. Els valors poden ser "Tot" (0), "Cap" (1), "rfc2833" (2), "Senyal" (3) o bé "Cadena" (4) (Per defecte és "Tot"). Escollint un altre valor que no sigui "Tot", "Cadena" o "rfc2833", inhabilitareu el xat de text
cs: Toto umožňuje nastavit režim pro odesílání DTMF. Hodnoty mohou být "All" (0), "None" (1), "rfc2833" (2), "Signal" (3) nebo "String" (4) (implicitní je "All"). Výběr jiných hodnot než "All", "String" nebo "rfc2833" vypne Textový chat
de: Dies erlaubt es, den Modus für DTMF-Übertragung festzulegen. Mögliche Werte sind »alle«, »keine«, »rfc2833«, »Signal«, oder »Zeichenkette« (Vorgabewert ist »alle«). Wenn ein anderer Wert als »alle«, »Zeichenkette« oder »rfc2833« gewählt wird, wird der Text-Chat deaktiviert
el: Αυτό επιτρέπει το ορισμό λειτουργίας για αποστολή DTMF. Οι τιμές μπορεί να είναι "Όλα" (0), "Κανένα" (1), "rfc2833" (2), "Σήμα" (3) ή "Αλφαριθμητικό" (4) (η προεπιλογή είναι "Όλα"). Επιλέγοντας άλλες τιμές αντί για "Όλα", "Αλφαριθμητικό" ή "rfc2833" απενεργοποιείται η συνομιλία κειμένου
es: Permite establecer el modo para el envío de DTMFs. Los valores pueden ser «Todo» (0), «Nada» (1), «rfc2833» (2), «Señal» (3) o «Cadena» (4) (por omisión es «Todo»). Si se seleccionan valores distintos de «Todo», «Cadena» o «rfc2833» se desactiva la charla textual
fi: Tämä sallii asettaa tavan DTMF-lähetyksille. Arvot voivat olla "Kaikki" (0), "Ei mikään" (1), "rfc2833" (2), "Signaali" (3) tai "Merkkijono" (4) (oletus on "Kaikki"). Tekstikeskustelu poistuu käytöstä jos valitset jonkun muun kuin "Kaikki", "Merkkijono" tai "rfc2833"
it: Consente di impostare la modalità di invio DTMF. I valori possono essere "Tutte" (0), "Nessuna" (1), "rfc2833" (2), "Segnale" (3) o "Stringa" (4) (il valore predefinito è "Tutte"). Scegliendo valori diversi da "Tutte", "Stringa" o "rfc2833" disabilita la chat testuale
ja: これは DTMF 送信のモードをセットするための許可フラグです。設定可能な値は、"全て" (0)、"なし" (1)、"rfc2833" (2)、"シグナル" (3)、"文字列" (4) (デフォルトは "全て") です。"全て"、"文字列" または "rfc2833" 以外の値を選択するとチャットが無効になります。
ko: DTMF 보내는 모드를 설정합니다. 값은 "모두"(0), "없음"(1), "rfc2833"(2), "신호"(3), 혹은 "문자열"(4)입니다 (기본값은 "모두"). "모두", "문자열", "rfc2833" 이외의 값은 텍스트 채팅을 사용하지 않습니다
lt: Čia galima nustatyti DTMF siuntimo režimą. Galimos reikšmės yra "All" (0), "None" (1), "rfc2833" (2), "Signal" (3) arba "String" (4) (įprastas yra "All"). Nepasirinkus "All", "String" arba "rfc2833", bus atjungti tekstiniai pokalbiai
nl: Hiermee worden de invoermogelijkheden van de gebruiker ingesteld. De waarden kunnen zijn: "Alles" (0), "Geen" (1), "rfc2833" (2), "Signaal" (3) of "Tekenreeks" (4) (standaard is Alles). Bij een andere waarde dan "Alles", "Tekenreeks" of "rfc2833" wordt tekstchat uitgeschakeld.
no: Dette tillater innstilling av modus for sending av DTMF. Verdiene kan være "Alle" (0), "Ingen" (1), "rfc2833" (2), "Signal" (3) or "Streng" (4) (standardverdi er "Alle"). Ved valg av andre verdier enn "Alle", "Streng" eller "rfc2833" deaktiveres tekstsamtale.
pa: ੲਿਹ DTMFs ਭੇਜਣ ਲੲੀ ਵਿਧੀ ਦਰਸਾੳੁਣ ਵਾਸਤੇ ਅਾਗਿਅਾ ਦਿੰਦਾ ਹੈ੤ ਕੀਮਤ੾ ੲਿਸ ਤਰ੾ ਹਨ "ਸਾਰੇ", "ਕੋੲੀ ਨਹੀ" (1), "rfc2833" (2), "ਸੰਕੇਤ" (3) ਜ੾ "ਸਤਰ" (4) (ਮੂਲ "All" ਹੈ)੤ ਕੀਮਤ੾ "ਸਾਰੇ", "ਸਤਰ" ਜ੾ "rfc2833" ਤੋਂ ਬਿਨ੾ ਹੋਰ ਚੁਣਨ ਨਾਲ ਪਾਠ ਗੱਲਬਾਤ ਅਯੋਗ ਹੁੰਦਾ ਹੈ
pl: Pozwala na ustawienie rodzaju wysyłania tonów DTMF. Wartościami mogą być "Wszystkie" (0), "Brak" (1), "rfc2833" (2), "Sygnał" (3) lub "Napis" (4) (domyślnie jest "Wszystkie"). Wybór innych wartości jak "Wszystkie", "Napis" lub "rfc2833" wyłącza pogawędkę tekstową
pt: Permite definir o modo para Envio de DTMFs. Os valores podem ser "All" (0), "None" (1), "rfc2833" (2), "Signal" (3) ou "String" (4) (por omissão "All"). Seleccionar outros valores que não "All", "String" ou "rfc2833" desactivam a Conversa em Texto
pt_br: Isto permite definir o modo para envio de DTMF. Os valores podem ser "Tudo" (0), "Nenhum" (1), "rfc2833" (2), "Sinal" (3) ou "Expressão" (4) (o padrão é "Tudo"). Selecionar outros valores além de "Tudo", "Expressão" ou "rfc2833" desativa a conversa em texto
ru: Этот параметр позволяет установить режим отправки DTMF. Значение может быть равным "Все" (0), "Нет" (1), "rfc2833" (2), "Сигнал" (3) или "Строка" (4) (по умолчанию "Все"). Выбор любого значения, отличного от "Все", "Строка" или "rfc2833" отключает текстовый диалог
sq: Kjo të lejon të përcaktoni mënyrën për User Input Capabilities. Vlerat mund të jenë "Të gjitha" (0), "Asnjë" (1), "rfc2833" (2), "Sinjal" (3), ose "String" (4) (e përzgjedhur është "Të gjitha"). Kur zgjidhni vlera të tjera se "Të gjitha", "String", ose "rfc2833" atëhere biseda tekstuale nuk është në veprim
sr@latn: Ovo omogućava podešavanje režima za slanje DTMF-a. Vrednosti mogu biti „All“ (0), „None“ (1), „rfc2833“ (2), „Signal“ (3) ili „String“ (4) (podešeno je „All“). Izbor neke druge vrednosti od „All“, „String“ ili „rfc2833“ isključuje tekstualni razgovor
sv: Detta möjliggör inställning av läget för DTMF-sändning. Värdena kan vara "All" (0), "None" (1), "rfc2833" (2), "Signal" (3) eller "String" (4) (standardvärdet är "All"). Att välja andra värden än "All", "String" eller "rfc2833" inaktiverar textchatt
uk: Цей параметр дозволяє встановити режим користувацьких можливостей вводу. Значення може бути "Всі" (0), "Немає" (1), "rfc2833" (2), "Сигнал" (3) чи "Рядок" (4), початковим значенням є "Всі"). Вибір будь-якого значення, відмінного від "Всі", "Рядок" чи "rfc2833", вимикає текстову розмову.

source: Transmitted background blocks
ar: أجزاء الخلفية المبثوثة
ca: Blocs de fons transmesos
cs: Přenášené bloky na pozadí
de: Übertragene Hintergrundblöcke
el: Μεταδιδόμενα μπλόκ παρασκηνίου
es: Bloques de fondo transmitidos
fi: Siirretyt taustalohkot
it: Blocchi trasmessi in background
ja: 発信するバックグラウンド・ブロック数
ko: 보낼 바탕 블록
lt: Perduodami fono blokai
nl: Verzonden achtergrondblokken
no: Overførte bakgrunnsblokker
pa: ਪ੍ਸਾਰਿਤ ਕੀਤੇ ਪਿੱਠਭੂਮੀ ਬਲਾਕ
pl: Przesłane bloki tła
pt: Blocos de fundo transmitidos
pt_br: Blocos de plano de fundo transmitidos
ru: Передаваемые фоновые блоки
sq: Blloqet e sfondit që transmetohen
sr@latn: Prenosi blokove u pozadini
sv: Överförda bakgrundsblock
uk: Фонові блоки, що передаються

source: UDP port range
ar: مدى أرقام منافذ UDP
ca: Rang de ports UDP
cs: Rozsah portů UDP
de: UDP-Portbereich
el: Εύρος θύρας UDP
es: Rango de puertos UDP
fi: UDP-porttiväli
it: Intervallo di porte UDP
ja: UDP ポート番号の範囲
ko: UDP 포트 범위
lt: UDP prievadų sritis
nl: Bereik UDP-poorten
no: UDP-portintervall
pa: UDP ਰਸਤਾ ਖੇਤਰ
pl: Zakres portów UDP
pt: Intervalo de portos UDP
pt_br: Faixa de portas UDP
ru: Диапазон портов UDP
sq: Intervali i portave UDP
sr@latn: Opseg UDP portova
sv: UDP-portintervall
uk: Діапазон портів UDP

source: Use the gateway
ar: استخدم البوّابة
ca: Fes servir la pasarel·la
cs: Používat bránu
de: Gateway verwenden
el: Χρήση του gateway
es: Usar la pasarela
fi: Käytä yhdyskäytävää
it: Usa il gateway
ja: ゲートウェイを利用する
ko: 게이트웨이 사용
lt: Naudoti šliuzą
nl: De gateway gebruiken
no: Bruk ruter
pa: ਗੇਟ-ਵੇ ਵਰਤੋ
pl: Użycie bramki
pt: Utilizar a gateway
pt_br: Usar o gateway
ru: Использовать шлюз
sq: Përdor gateway
sr@latn: Upotreba izlaza
sv: Använd gatewayen
uk: Використовувати шлюз

source: Use the specified gateway to do calls
ar: استخدم البوّابة المحددة لإجراء الاتصالات
ca: Fes servir la pasarel·la indicada per fer trucades
cs: Používat určenou bránu pro přenos hovorů
de: Den angegebenen Gateway-Rechner für Anrufe verwenden
el: Χρήση του καθορισμένου gateway για την πραγματοποίηση κλήσεων
es: Usar la pasarela especificada para hacer llamadas
fi: Käytetäänkö annettua yhdyskäytävää soittamiseen
it: Usa il gateway specificato per effettuare le chiamate
ja: 呼び出す際に指定したゲートウェイを利用します。
ko: 호출할 때 지정한 게이트웨이를 사용합니다
lt: Skambučiams naudoti nurodytą šliuzą
nl: De opgegeven gateway gebruiken voor het voeren van gesprekken
no: Bruk den angitte ruteren til anrop.
pa: ਕਾਲ੾ ਕਰਨ ਲੲੀ ਦਰਸਾੲਿਅਾ ਗਿਅਾ ਗੇਟ-ਵੇ ਵਰਤੋ
pl: Użycie podanej bramki do połączeń
pt: Utilizar a gateway especificada para efectuar chamadas
pt_br: Usar o gateway especificado para fazer chamadas
ru: Использовать указанный шлюз, чтобы посылать вызовы
sq: Përdor gateway e veçantë për të kryer thirrje
sr@latn: Koristiti određeni izlaz za obavljanje razgovora
sv: Använd den angivna gatewayen för att ringa
uk: Використовувати вказаний шлюз, щоб надсилати виклики

source: Use this option to ensure the above alias is used as the primary alias when registering with a gatekeeper. This may be required if your gatekeeper can only perform authentication using the first alias in the list
ar: استخدم هذا الخيار لتؤكّد على استخدام الاسم البديل أعلاه كإسم بديل أوّلي عند التسجيل مع البّوّاب. قد يكون هذا مطلوباً إن كان بوّابك يستطيع فقط التوثيق باستخدام أول اسم بديل في اللائحة
ca: Utilitzeu aquesta opció per assegurar-vos que l'àlies s'utilitza com a àlies primari durant el registre al gatekeeper. Pot ser que el gatekeeper ho requereixi si aquest només pot autenticar fent servir el primer àlies de la llista
cs: Použijte tuto volbu pro zajištění, že alias výše se používá jako primární alias při registraci u gatekeeperu. To může být potřeba, pokud váš gatekeeper může provést autentizaci jen s prvním aliasem v seznamu
de: Diese Option legt fest, dass der obenstehende Alias als primärer Alias für die Registrierung an einem Gatekeeper verwendet wird. Dies mag notwendig sein, wenn der Gatekeeper nur die Authentifizierung mit dem ersten Alias aus der Liste unterstützt
el: Χρήση αυτής της επιλογής για την επιβεβαίωση ότι η παραπάνω alias χρησιμοποιείται ως η πρωταρχική alias κατά την εγγραφή σε ένα gatekeeper. Αυτό μπορεί να απαιτείται αν ο gatekeeper σας πραγματοποιεί πιστοποίηση μόνο με την χρήση της πρώτης alias στην λίστα
es: Use esta opción para asegurarse de que el alias de arriba se usa como alias primario cuando se registra con un gatekeeper. Esto puede ser requerido si su gatekeeper puede realizar sólo autenticación usando el primar alias en la lista
fi: Käytä tätä valitsinta varmistamaan, että ylläolevaa aliasta käytetään ensisijaisena aliaksena kirjauduttaessa porttivahtiin. Tätä vaaditaan, jos porttivahtisi osaa todentaa vain luettelon ensimmäisellä aliaksella
it: Usare questa opzione per assicurarsi che l'alias indicato sopra sia usato come alias primario durante la registrazione sul gatekeeper. Potrebbe essere necessario se il proprio gatekeeper è in grado di effettuare l'autenticazione solo utilizzando il primo alias della lista
ja: ゲートキーパを介して登録する際に、上のエイリアスをプライマリ・エイリアスとして利用することが確実な場合に、このオプションを使用して下さい。お使いのゲートキーパがリストの中の先頭にあるエイリアスのみを使って認証を行うことが可能な場合に必要になるかもしれません。
ko: 위 별명을 게이트키퍼에 등록할 때 주요 별명으로 사용하려면 이 옵션을 사용하십시오. 게이트키퍼가 목록의 첫번째 별명으로만 인증하는 경우에 이 옵션이 필요할 수도 있습니다
lt: Naudokite šį nustatymą, kai norite būti tikri, kad aukščiau nurodytas vardas yra naudojamas kaip pirminis vardas registruojantis gatekeeper. To gali reikėti tuo atveju, jei Jūsų gatekeeper gali vykdyti autentifikaciją tik pagal pirmąjį vardą sąraše
nl: Gebruik deze optie om er zeker van te zijn dat de bovenstaande alias wordt gebruiktals primaire alias bij een gatekeeper. Dit is mogelijk vereist als uw gatekeeper alleen kan authenticeren met behulp van de eerste alias uit de lijst.
no: Bruk dette valget for å sikre at kallenavnet ovenfor blir brukt som primært kallenavn ved registrering hos en portvakt. Dette kan være nødvendig hvis portvakten bare kan gjøre autentisering ved å bruke det første kallenavnet i lista
pa: ੲਿਸ ਚੋਣ ਨੂੰ ੲਿਹ ਵੇਖਣ ਲੲੀ ਵਰਤੋ ਕਿ ਕੀ ਜਦੋ ਦੁਅਾਰਪਾਲ ਨਾਲ ਰਜਿਸਟਰ ਕਰਦੇ ਹ੾ ੳੁੱਪਰਲਾ ੳੁਪਨਾੳੁ ਮੁੱਢਲੇ ੳੁਪਨਾੳੁ ਦੇ ਤੌਰ ਤੇ ਵਰਤਿਅਾ ਹੈ੤ ੲਿਸ ਦੀ ਜਰੂਰਤ ਪੈਦੀ ਜਦੋ ਤੁਹਾਡਾ ਦੁਅਾਰਪਾਲ ਸਿਰਫ ਸੂਚੀ ਵਿੱਚ ਪਹਿਲਾ ੳੁਪਨਾੳੁ ਵਰਤ ਕੇ ਅਧਿਕਾਰ ਵਰਤਦਾ ਹੈ
pl: Opcji tej można użyć w celu zapewnienia, że powyższy alias jest używany jako podstawowy przy rejestracji w bramce. Może być to wymagane, jeżeli bramka potrafi dokonać autoryzacji tylko przy użyciu pierwszego aliasu z listy
pt: Utilize esta opção para se certificar que a alcunha acima é utilizada como a alcunha principal ao se registar no guardião. Isto poderá ser necessário se o seu guardião apenas efectuar autenticação utilizando a primeira alcunha na lista
pt_br: Use esta opção para garantir que o apelido acima é usado como o apelido primário ao se registrar com o guardião. Isto pode ser necessário se o guardião só pode realizar a autenticação usando o promeiro apelido na lista
ru: Используйте этот параметр чтобы удостовериться, что указанный выше псевдоним будет использоваться в качестве основного псевдонима на gatekeeper. Это может требоваться, если ваш gatekeeper может выполнить проверку подлинности с использованием только первого псевдонима в списке
sq: Përdor këtë opcion për tu siguruar që aliasi i mësipërm është primari kur ·regjistrohesh me një gatekeeper. Kjo mund të kërkohet nëse gatekeeper ·jot mund të kryejë autentikimin vetëm duke përdorur aliasin e parë në listë.
sr@latn: Koristite ovu opciju da obezbedite da se koristi gornji nadimak kao osnovni nadimak pri prijavi čuvaru kapije. Ovo može biti obavezno ako vaš čuvar kapije ume da identifikuje samo pomoću prvog nadimka iz spiska
sv: Använd detta alias för att försäkra dig om att ovanstående alias används som det primära aliaset vid registrering i en portvakt. Detta kan komma att vara nödvändigt om din portvakt endast kan utföra autentisering genom att använda det första aliaset i listan
uk: Використовуйте цей параметр, щоб переконатись, що вказаний вище псевдонім буде використовуватись у якості основного псевдоніму gatekeeper. Це може знадобитись, якщо ваш gatekeeper може виконати перевірку достовірності з використанням лише першого псевдоніму списку

source: User directory
ar: دليل المستخدمين
ca: Directori d'usuari
cs: Adresář uživatelů
de: Benutzerverzeichnis
el: Κατάλογος χρηστών
es: Directorio de usuario
fi: Käyttäjähakemisto
it: Directory utenti
ja: ユーザ・ディレクトリ
ko: 사용자 디렉토리
lt: Vartotojų katalogas
nl: Gebruikerslijst
no: Brukerkatalog
pa: ਡਾੲਿਰੈਕਟਰੀ ਵਰਤੋ
pl: Katalog użytkowników
pt: Directório de utilizador
pt_br: Diretório do usuário
ru: Каталог пользователей
sq: Numeratori i përdoruesve
sr@latn: Korisnički direktorijum
sv: Användarkatalog
uk: Каталог користувачів

source: Version
ar: إصدار
ca: Versió
cs: Verze
el: Έκδοση
es: Versión
fi: Versio
it: Versione
ja: バージョン
ko: 버전
lt: Versija
nl: Versie
no: Versjon
pa: ਅਨੁਵਾਦ
pl: Wersja
pt: Versão
pt_br: Versão
ru: Версия
sq: Versioni
sr@latn: Verzija
uk: Версія

source: Video channel
ar: قناة الفيديو
ca: Canal de vídeo
cs: Video kanál
de: Videokanal
el: Κανάλι βίντεο
es: Canal de vídeo
fi: Videokanava
it: Canale video
ja: 映像チャンネル
ko: 비디오 채널
lt: Vaizdo kanalas
nl: Videokanaal
no: Videokanal
pa: ਵੀਡੀਓ ਚੈਨਲ
pl: Kanał wideo
pt: Canal vídeo
pt_br: Canal de vídeo
ru: Канал видео
sq: Kanali i videos
sr@latn: Video kanal
sv: Videokanal
uk: Відеоканал

source: Video format
ar: تنسيق الفيديو
ca: Format de vídeo
cs: Formát videa
el: Μορφή βίντεο
es: Formato de vídeo
fi: Videomuoto
it: Formato video
ja: ビデオの形式
ko: 비디오 형식
lt: Vaizdo formatas
nl: Videoformaat
pa: ਵੀਡੀਓ ਸੰਰਚਨਾ
pl: Format obrazu
pt: Formato vídeo
pt_br: Formato de vídeo
ru: Формат видео
sq: Formati i videos
uk: Формат відео
