Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Speex is an Open Source/Free Software patent-free audio compression format designed for speech. The Speex Project aims to lower the barrier of entry for voice applications by providing a free alternative to expensive proprietary speech codecs. Moreover, Speex is well-adapted to Internet applications and provides useful features that are not present in most other codecs. Finally, Speex is part of the GNU Project and is available under the Xiph.org variant of the BSD license. SpeexNarrow-8k is based on CELP and is designed to compress voice at a payload bitrate of 8 kbps.
ar: Speex هو تنسيق مفتوح المصدر/برنامج حرّ غير ذي براءة اختراع لضغط الصوت مصمّم للتحدّث. يهدف مشروع Speex إلى تخفيض حدّ تكلفة التطبيقات الصوتيّة بتوفير بديل حرّ للكودكات الصوتيّة الصناعيّة الباهظة الثمن. علاوة على ذلك، Speex مهيّأ لتطبيقات الإنترنت ويوفّر مزايا مفيدة ليست موجودة في معظم الكودكات الأخرى. أخيراً، Speex هو جزء من مشروع GNU وهو متوفّر ضمن رخصة Xiph.org المتخالفة لرخصة BSD. SpeexNarrow - 8k مبني على CELP وهو مصمّم ليضغط الصّوت بمعدلّ بتّات بحِمْل 8 كيلوبت/ثانية.
ca: Speex és un format de codi obert i programari lliure, dissenyat per a veu i lliure de patents. El projecte Speex aspira a reduir el cost d'entrada per a aplicacions que proveeixen alternatives lliures als cars còdecs de veu propietaris. A més, Speex està molt ben adaptat a aplicacions d'Internet i proporciona característiques útils que no estan presents en molts altres còdecs. Finalment, Speex és part del projecte GNU i està disponible sota la variant Xiph.org de la llicència BSD. SpeexNarrow-8k està basat en CELP i està dissenyat per comprimir veu a una velocitat de 8 kbps.
cs: Speex je nepatentovaný Open Source/Free Software formát komprese zvuku navržený pro řeč. Projekt Speex chce snížit bariéru pro vstup pro hlasové aplikace poskytováním free alternativy k drahým proprietárním kodekům řeči. Navíc je Speex dobře přizpůsoben internetovým aplikacím a poskytuje užitečné vlastnosti, které většina jiných kodeků nenabízí. Konečně, Speex je součást projektu GNU a je dostupný za podmínek varianty Xiph.org BSD licence. SpeexNarrow-8k je založen na CELP a je navržen pro kompresi hlasu s bit rate 8 kb/s.
de: Speex ist ein quelloffenes, patent-freies Kompressions-Format für Sprache, das den Richtlinien für Freie Software entspricht. Das Speex Projekt versucht Sprachanwendungen den Einstieg zu erleichtern, indem es eine freie Alternative zu teuren proprietären Sprachcodecs bietet. Darüberhinaus ist Speex gut an die Bedürfnisse von Internet-Anwendungen angepasst und bietet einige nützliche Eigenschaften, über die die meisten anderen Codecs nicht verfügen. Außerdem ist Speex Teil des GNU-Projektes und steht unter der Xiph.org-Variante der BSD-Lizenz zur Verfügung. SpeexNarrow-8k funktioniert nach dem CELP-Prinzip und komprimiert Sprache bei einer Nutzdatenrate von 8 kB/s.
el: To Speex είναι μια ελεύθερη και χωρίς πατέντες μορφή συμπίεσης ήχου σχεδιασμένη για ομιλία. Το Speex Project έχει σαν στόχο την μείωση του εμπόδιου εισόδου σε εφαρμογές φωνής με το να παρέχει ελεύθερους και εναλλακτικούς codecs ομιλίας. Ακόμα το Speex εφαρμόζεται σωστά σε εφαρμογές διαδικτύου και παρέχει χρήσιμες λειτουργίες που δεν υπάρχουν στους άλλους codecs. Τέλος το Speex είνα μέρος του GNU Project και είναι διαθέσιμο κάτω από την Xiph.org variant της άδεις χρήσης BSD. Το SpeexNarrow-8k βασίζεται στο CELP και έχει σχεδιαστεί να συμπιέζει φωνή σε payload bitrate των 8 kbps.
es: Speex es un formato de compresión de datos de sonido Open Source/Free Software libre de patentes, diseñado para el habla. El Proyecto Speex tiene como objetivo reducir la barrera de entrada para las aplicaciones de voz proporcionando una alternativa libre ante los costosos códecs de habla privativos. Más aún, Speex está bien adaptado a las aplicaciones de Internet y proporciona funcionalidades útiles que no están presentes en la mayoría de los otros códecs. Finalmente, Speex es parte del Proyecto GNU y está disponible bajo la variante Xiph.org de la licencia BSD. SpeexNarrow-8k está basado en CELP y está diseñado para comprimir voz a una carga de tasa de bits de 8 Kbps.
fi: Speex on avoimen lähdekoodin/vapaaohjelma, patentiton puheelle suunniteltu äänenpakkausmuoto. Speex-projekti pyrkii alentamaan tulokynnystä puhesovelluksille tarjoamalla vapaan vaihtoehdon kalliille omisteisille puhekoodekeille. Lisäksi Speex mukautuu hyvin Internet-sovelluksiin ja tarjoaa hyödyllisiä ominaisuuksia, joita ei ole mukana useimmissa muissa koodekeissa. Viimeiseksi Speex on osa GNU-projektia ja on saatavilla Xiph.org-versiolla BSD-lisenssitä. SpeexNarrow-8k pohjautuu CELP:n ja on suunniteltu pakkaamaan puhetta hyötykuorman bittinopeuden ollessa 8 kbps.
it: Speex è un formato di compressione audio, è un software free/open source libero da brevetti progettato per il parlato. L'obbiettivo del progetto Speex è di abbassare la barriera di ingresso per le applicazioni vocali fornendo una alternativa free ai costosi codec proprietari per il parlato. Inoltre Speex è stato pensato per le applicazioni internet ed è fornito di una serie di utili caratteristiche non presenti negli altri codec. Infine, Speex fa parte del progetto GNU ed è rilasciato con la variante Xiph.org della licenza BSD. SpeexNarrow-8k si basa su CELP ed è progettato per comprimere la voce con un bitrate del payload di 8 kb/s.
ko: Speex는 음성 압축용으로 설계된 오픈 소스/자유 소프트웨어이며 특허 제한이 없는 오디오 압축 형식입니다. Speex 프로젝트는 비싼 특허 음성 코덱에 대한 대안을 제시해 음성 통신 프로그램에 대한 장벽을 낮추려는 프로젝트입니다. 또 Speex는 인터넷 프로그램에 맞게 만들어졌고, 다른 코덱에 없는 유용한 기능들을 갖추고 있습니다. Speex는 GNU 프로젝트의 일부이며 BSD 라이센스의 Xiph.org 변형 라이센스로 사용할 수 있습니다. SpeexNarrow-8k는 CELP에 기반하고 있으며 8 kbps 비트레이트의 데이터로 음성을 압축합니다.
lt: Speex yra Atviro Kodo/Laisva Programinė Įranga naudojanti laisvą nuo patentų garso suspaudimo formatą skirtą kalbos perdavimui. Speex Projektas siekia sumažinti garso konferencinių programų įėjimo į rinką kaštus, suteikdamas alternatyvą brangiems patentuotiems kalbos kodekams. Be to Speex yra gerai priderintas prie darbo Internete ir suteikia papildomas naudingas funkcijas, kurių neturi dauguma kitų kodekų. Be viso to Speex yra GNU Projekto dalis ir yra platinamas Xiph.org su BSD licenzijos variacija. SpeexNarrow-8k remiasi CELP funkcijomis ir yra skirtas suspausti balsą iki 8 Kbps tankio.
nl: Speex is een open broncode/vrij software, patentvrij audiocompressie formaat, ontworpen voor spraak. Het Speex Project probeert de introductie van spraakapplicaties eenvoudiger te maken door een vrij alternatief voor de dure producenteigen spraakcoderingen aan te bieden. Speex is goed uitgerust voor internettoepassingen en het biedt nuttige mogelijkheden die niet beschikbaar zijn in de meeste andere codecs. Bovendien maakt Speex deel uit van het GNU Project en is het beschikbaar onder de Xiph.org-variant van de BSD-licentie. SpeexNarrow-8k is gebaseerd op CELP en is ontworpen om spraak te comprimeren tot een datastroom van 8 kbps.
no: Speex er et åpen kildekode / fri programvarepatentfri lydkomprimeringsformat konstruert for tale. Speex-prosjektet prøver å senke tilgangsbarrieren for taleprogram ved å tilby et fritt alternativ til kostbare proprietære stemmekomprimeringmetoder. I tillegg er Speex godt tilpasset internettprogram og tilbyr nyttig funksjonalitet som ikke finnes i de fleste andre komprimeringsmetodene. Speex er også en del av GNU-prosjektet og er tilgjengelig under Xiph.org-varianten av BSD-lisensen. SpeexNarrow-8k er bygd på CELP og konstruert for å komprimere stemme for en bitrate på 8 kbps.
pa: ਸਪੀਕਸ ਸਪੀਚ ਲੲੀ ਬਣਿਅਾ ੲਿੱਕ ਖੁੱਲਾ ਸਰੋਤ/ਮੁਫਤ ਸਾਫਟਵੇਅਰ ਅਧਿਕਾਰ-ਫਰੀ ਅਾਡੀਓ ਦਬਾਓ ਸੰਰਚਨਾ੤ ਸਪੀਕਸ ਪਰਾਜਿਕਟ ਦਾ ਮੁੱਖ ਨਿਸ਼ਾਨਾ ਕੀਮਤੀ ਮਾਲਕੀ ਸਪੀਚ ਕੋਡਿਕ ਨੂੰ ਫਰੀ ਵਿਕਲਪ ਮੁਹੱੲੀਅਾ ਕਰਕੇ ਅਾਵਾਜ਼ ਕਾਰਜ੾ ਦਾ ਬੈਰੀਅਰ ਘਟਾੳੁਣਾ ਹੈ੤ ਅਤੇ ਸਪੀਕਸ ੲਿੰਟਰਨੈਟ ਕਾਰਜ੾ ਲੲੀ ਅਨੁਕੂਲ ਹੈ ਅਤੇ ਵਰਤਣਯੋਗ ਵਿਸ਼ੇਸ਼ਤਾਵ੾ ਮੁਹੱੲੀਅਾ ਕਰਦਾ ਹੈ ਜੋ ਹੋਰ ਕੋਡਿਕ ਵਿੱਚ ਨਹੀ੤ ਅੰਤ ਵਿੱਚ ਸਪੀਕਸ GNU ਪਰਾਜਿਕਟ ਦਾ ਹਿੱਸਾ ਹੈ BSD ਲਾੲਿਸੈਂਸ ਦੇ ਵੇਰੀਅੈਂਟ Xiph.org ੳੁੱਪਰ ੳੁਪਲੱਬਧ ਹੈ੤ ਸਪੀਕਸ-ਨੈਰੋ -15k CELP ਤੇ ਅਧਾਰਿਤ ਹੈ ਅਤੇ ਅਾਵਾਜ਼ ਨੂੰ 8 kbps ਪੇ-ਲੋਡ ਬਿੱਟ-ਰੇਟ ੳੁੱਪਰ ਦਬਾੳੁਦਾ ਹੈ੤
pl: Speex jest wolnodostępnym/o otwartym kodzie, wolnym od patentów formatem kompresji dźwięku zaprojektowanym dla mowy. Celem projektu speex jest obniżenie bariery dostępu dla aplikacji głosowych, poprzez udostępnienie darmowej alternatywy dla własnościowych kodeków mowy. Co więcej, speex jest dobrze przystosowany do aplikacji internetowych i udostępnia szereg możliwości niedostępnych w innych kodekach. Wreszcie, speex jest częścią projektu GNU dostępną pod zmodyfikowaną przez Xiph.org licencją BSD. SpeexNarrow-8k bazuje na CELP i jest zaprojektowany do kompresji mowy przy obciążeniu łącza 8 Kb/s.
pt: Speex é um formato de compressão em Aplicação Livre/Código Aberto, livre de patentes, desenhado para discurso. O Projecto Speex pertente reduzir as barreiras de entrada para aplicações de voz disponibilizando uma alternativa livre aos dispendiosos codecs de discurso proprietários. Além disso, Speex está bem adaptado a aplicações de Internet e disponibiliza funcionalidades úteis que não estão presentes na maioria dos outros codecs. Finalmente, o Speex é parte do Projecto GNU e está disponível sob a variante Xiph.org da licença BSD. SpeexNarrow-8k é baseado no CLEP e foi desenhado para comprimir voz para uma carga em taxa de bits de 8 kbps.
pt_br: Speex é um formato de compressão de áudio projetado para fala, livre de patentes e em código aberto/software livre. O Projeto Speex tem como objetivo baixar a barreira de entrada para aplicações de voz provendo uma alternativa livre para os caros codecs proprietários de fala. Além disso, Speex é bem apropriado para aplicações Internet e provê recursos úteis que não estão presentes na maioria dos outros codecs. Finalmente, Speex é parte do Projeto GNU e está disponível sob a variante da licença BSD da Xiph.org. SpeexNarrow-8k é baseado no CELP e é projetado para comprimir voz a uma taxa líquida de 8 kbps.
ru: Speex - это свободный, не использующий патентов формат сжатия звука, разработанный для речи. Цель поекта Speex - облегчить применение простых голосовых приложений путём предоставления открытой альтернативы дорогостоящим коммерческим кодекам. Более того, Speex хорошо адаптирован для приложений Интернета и предоставляет удобные функции, не реализованные в большинстве других кодеков. Наконец, Speex является частью проекта GNU и доступен под вариантом Xiph.org лицензии BSD. SpeexNarrow-8k основан на CELP и разработан для сжатия голоса при полезной загрузке 8 кб/c.
sq: Speex është një format kompresimi zëri Open Source/Free Sofware i projektuar për fjalime. Projekti Speex synon të zvogëlojë pengesat e futjeve për programe zëri duke sjellë kodekë të lirë dhe jo të patentuar. Për më tepër, Speex i përshtatet programeve të Internetit dhe sjell karakteristika që nuk gjenden në kodekë të tjerë. Më në fund, Speex bën pjesë në projektin GNU dhe është i liçencuar nën një variant të liçences BSD Xiph.org. SpeexNarrow-8k bazohet mbi CELP dhe është projektuar të kompresojë zërin në një bitrate prej 8 kbps.
sr@latn: Speex je sažimanje zvuka otvorenog koda i slobodan softver, bez upotrebe patenata, sačinjen za glas. Speex projekat teži manjem pragu za ulaz u glasovne programe obezbeđivanjem besplatne alternative vlasničkim govornim kodiranjima. Dalje, Speex je dobro prilagođen Internet programima i obezbeđuje korisne mogućnosti koje nisu prisutne u mnogim drugim kodiranjima. Konačno, Speex je deo projekta GNU i dostupan je pod Xiph.org varijantom BSD licence. SpeexNarrow-8k se zasniva na CELP-u i izrađen je radi sažimanja glasa na veličinu od 8 kbit/s.
sv: Speex är ett patentfritt och fritt/opensource-ljudkomprimeringsformat för tal. Speex-projektet strävar efter att sänka inträdesbarriären för röstprogramvara genom att erbjuda ett fritt alternativ till dyra och proprietära talkomprimeringsmetoder. Dessutom är Speex väl anpassat till Internetprogram och tillhandahåller användbara funktioner som inte finns i de flesta andra komprimeringsmetoder. Slutligen är Speex del av GNU-projektet och är tillgängligt under Xiph.org-varianten av BSD-licensen. SpeexNarrow-8k baseras på CELP och är konstruerat för att komprimera tal med en bithastighet på 8 kbit/s för lasten.
uk: Speex - це вільний формат стиснення звуку, який не використовує патентів, розроблений для мовлення. Мета проекту speex - полегшити застосування простих голосових програм шляхом надання відкритої альтернативи коштовним комерційним проектам. Крім того, Speex добре адаптований для Інтернет-додатків та надає зручні функції, не реалізовані у більшості інших кодеків. Зрештою, Speex є частиною проекту GNU та доступний під варіантом Xiph.org ліцензії BSD. SpeexNarrow-8k побудований на CELP та розроблений для стиснення голосу при корисному завантаженні 8 кб/c.

source: Good
ar: جيّد
ca: Bo
cs: Dobrá
de: Gut
el: Καλό
es: Buena
fi: Hyvä
it: Buono
ja: 良好
ko: 좋음
lt: Geras
nl: Goed
no: God
pa: ਚੰਗਾ
pl: Dobry
pt: Bom
pt_br: Boa
ru: Хороший
sq: I Mirë
sr@latn: Dobro
sv: Bra
uk: Добре

source: 8 Kbps
ar: 8 ك.ب./ث
cs: 8 Kb/s
de: 8 kB/s
it: 8 Kb/s
ja: 8 Kバイト/秒
pl: 8 Kb/s
ru: 8 Кб/c
sq: 8 Kpbs
sv: 8 kb/s
uk: 8 Кб/с
