Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: PAL (Europe)
ar: بال (أوروبا)
ca: PAL (Europa)
cs: PAL (Evropa)
de: PAL (Europa)
el: PAL (Ευρώπη)
es: PAL (Europa)
fi: PAL (Eurooppa)
it: PAL (Europa)
ja: PAL (欧州)
ko: PAL (유럽)
lt: PAL (Europos)
nl: PAL (Europa)
no: PAL (Europa)
pa: PAL (ਯੂਰਪ)
pl: PAL (Europa)
pt: PAL (Europa)
pt_br: PAL (Europa)
ru: PAL (Европа)
sq: PAL (Europa)
sr@latn: PAL (Evropa)
sv: PAL (Europa)
uk: PAL (Європа)

source: NTSC (America)
ar: إن تي إس سي (أمريكا)
ca: NTSC (Amèrica)
cs: NTSC (Amerika)
de: NTSC (Amerika)
el: NTSC (Αμερική)
es: NTSC (América)
fi: NTSC (Amerikka)
ja: NTSC (北米)
ko: NTSC (미주)
lt: NTSC (Amerikos)
nl: NTSC (Amerika)
no: NTSC (USA)
pa: NTSC (ਅਮਰੀਕਾ)
pl: NTSC (Ameryka)
pt: NTSC (América)
pt_br: NTSC (América)
ru: NTSC (Америка)
sq: NTSC (Amerika)
sr@latn: NTSC (Amerika)
sv: NTSC (Amerika)
uk: NTSC (Америка)

source: SECAM (France)
ar: سيكام (فرنسا)
ca: SECAM (França)
cs: SECAM (Francie)
de: SECAM (Frankreich)
el: SECAM (Γαλλία)
es: SECAM (Francia)
fi: SECAM (Ranska)
it: SECAM (Francia)
ja: SECAM (フランス)
ko: SECAM (프랑스)
lt: SECAM (Prancūzijos)
nl: SECAM (Frankrijk)
no: SECAM (Frankrike)
pa: SECAM (ਫਰ੾ਸ)
pl: SECAM (Francja)
pt: SECAM (França)
pt_br: SECAM (França)
ru: SECAM (Франция)
sq: SECAM (Francë)
sr@latn: SECAM (Francuska)
sv: SECAM (Frankrike)
uk: SECAM (Франція)

source: Auto
ar: تلقائي
de: Automatisch
el: Αυτόματο
es: Automático
fi: Automaattinen
it: Automatico
ja: 自動
ko: 자동
lt: Automatinis
nl: Automatisch
pa: ਅਾਪਣੇ-ਅਾਪ
pl: Automatycznie
ru: Авто
sq: Automatike
sr@latn: Automatski
sv: Automatiskt
uk: Авто

source: Video Plugin
ar: مُلحق الفيديو
ca: Connector de vídeo
cs: Modul videa
el: Πρόσθετη λειτουργία βίντεο
es: Complemento de vídeo
fi: Videoliitännäinen
it: Plugin video
ja: 映像のプラグイン
ko: 비디오 플러그인
lt: Vaizdo Priedas
no: Bildetillegg
pa: ਵੀਡੀਓ ਪਲੱਗ-ੲਿਨ
pl: Wtyczka wideo
pt: Plugin Vídeo
pt_br: Plugin de Vídeo
ru: Модуль видео
sq: Plugin Video
sr@latn: Dodatak za video
sv: Videoinsticksmodul
uk: Модуль відео

source: Video plugin:
ar: مُلحق الفيديو:
ca: Connector de vídeo:
cs: Modul videa:
el: Πρόσθετη λειτουργία βίντεο:
es: Complemento de vídeo:
fi: Videoliitännäinen:
it: Plugin video:
ja: 映像のプラグイン:
ko: 비디오 플러그인:
lt: Vaizdo priedas:
no: Bildetillegg:
pa: ਵੀਡੀਓ ਪਲੱਗ-ੲਿਨ:
pl: Wtyczka wideo:
pt: Plugin vídeo:
pt_br: Plugin de vídeo:
ru: Модуль видео:
sq: Plugin video:
sr@latn: Dodatak za video:
sv: Videoinsticksmodul:
uk: Модуль відео:

source: Video Devices
ar: أجهزة الفيديو
ca: Dispositius de vídeo
cs: Video zařízení
de: Videogeräte
el: Συσκευές Βίντεο
es: Dispositivos de vídeo
fi: Videolaitteet
it: Periferiche video
ja: 映像のデバイス
ko: 비디오 장치
lt: Vaizdo įrenginiai
nl: Videoapparaten
no: Videoenheter
pa: ਵੀਡੀਓ ਯੰਤਰ
pl: Urządzenia wideo
pt: Dispositivos de Vídeo
pt_br: Dispositivos de Vídeo
ru: Видеоустройства
sq: Dispozitivët e Videos
sr@latn: Video uređaji
sv: Videoenheter
uk: Відеопристрої

source: Channel:
ar: القناة:
ca: Canal:
cs: Kanál:
de: Kanal:
el: Κανάλι:
es: Canal:
fi: Kanava:
it: Canale:
ja: チャンネル:
ko: 채널:
lt: Kanalas:
nl: Kanaal:
no: Kanal:
pa: ਚੈਨਲ:
pl: Kanał:
pt: Canal:
pt_br: Canal:
ru: Канал:
sq: Kanali:
sr@latn: Kanal:
sv: Kanal:
uk: Канал:

source: Size:
ar: الحجم:
ca: Mida:
cs: Velikost:
de: Größe:
el: Μέγεθος:
es: Tamaño:
fi: Koko:
it: Dimensione:
ja: サイズ:
ko: 크기:
lt: Dydis:
nl: Grootte:
no: Størrelse:
pa: ਅਾਕਾਰ:
pl: Rozmiar:
pt: Tamanho:
pt_br: Tamanho:
ru: Размер:
sq: Madhësia:
sr@latn: Veličina:
sv: Storlek:
uk: Розмір:

source: Format:
ar: التنسيق:
cs: Formát:
el: Μορφή:
es: Formato:
fi: Muoto:
it: Formato:
ja: 形式:
ko: 형식:
lt: Formatas:
nl: Formaat:
pa: ਸੰਰਚਨਾ:
pt: Formato:
pt_br: Formato:
ru: Формат:
sq: Formati:
sr@latn: Oblik:
uk: Формат:

source: Image:
ar: الصورة:
ca: Imatge:
cs: Obrázek:
de: Bild:
el: Εικόνα:
es: Imagen:
fi: Kuva:
it: Immagine:
ja: 画像:
ko: 그림:
lt: Paveikslėlis:
nl: Afbeelding:
no: Bilde:
pa: ਪ੍ਤੀਬਿੰਬ:
pl: Obraz:
pt: Imagem:
pt_br: Imagem:
ru: Изображение:
sq: Imazhi:
sr@latn: Slika:
sv: Bild:
uk: Зображення:

source: Click here to refresh the devices list.
ar: اضغط هنا لتحديث قائمة الأجهزة
ca: Feu clic aquí per refrescar la llista de dispositius.
cs: Klikněte sem pro obnovení seznamu zařízení.
de: Hier klicken, um die Geräteliste zu aktualisieren.
el: Κάντε κλικ εδώ για να ανανεωθεί η λίστα συσκευών.
es: Pulse aquí para actualizar la lista de dispositivos.
fi: Napsauta tässä päivittääksesi laitelistan.
it: Cliccare qui per aggiornare la lista dei dispositivi.
ja: ここをクリックすると、デバイス一覧を更新します
ko: 장치 목록을 업데이트하려면 클릭하십시오.
lt: Spragtelėkite čia, kad atnaujinti įrenginių sąrašą.
nl: Klik hier om de apparatenlijst te vernieuwen.
no: Klikk her for å oppdatere listen over enheter.
pa: ਸਾਧਨ ਸੂਚੀ ਮੁੜ ਲੋਡ ਕਰਨ ਲੲੀ ੲਿੱਥੇ ਕਲਿੱਕ ਕਰੋ੤
pl: Kliknij tutaj aby odświeżyć listę urządzeń.
pt: Clique aqui para actualizar a lista de dispositivos.
pt_br: Clique aqui para atualizar a lista de dispositivos.
ru: Нажмите, чтобы обновить список устройств.
sq: Klikoni këtu për të freskuar listën e dispozitivëve:
sr@latn: Kliknite ovde da obnovite listu uređaja.
sv: Klicka här för att uppdatera enhetslistan.
uk: Натисніть, щоб оновити перелік пристроїв.

source: Available Audio Codecs
ar: كودكات الصوت المتوفرة
ca: Còdecs d'àudio disponibles
cs: Dostupné zvukové kodeky
de: Verfügbare Audio-Codecs
el: Διαθέσιμα Codecs ήχου
es: Códecs de sonido disponibles
fi: Käytettävissä olevat äänikoodekit
it: Codec audio disponibili
ja: 利用可能な音声コーデック
ko: 사용 가능한 오디오 코덱
lt: Turimi Garso Kodekai
nl: Beschikbare audio-codecs
no: Tilgjengelige lydkomprimeringer
pa: ੳੁਪਲੱਬਧ ਅਾਡੀਓ ਕੋਡਿਕ
pl: Dostępne kodeki dźwięku
pt: Codecs de Audio Disponíveis
pt_br: Codecs de Áudio Disponíveis
ru: Доступные звуковые кодеки
sq: Kodekë audio në dispozicion
sr@latn: Dostupni zvučni kodeksi
sv: Tillgängliga ljudkomprimeringsmetoder
uk: Доступні звукові кодеки

source: Info
ar: المعلومات
ca: Informació
cs: Informace
el: Πληροφορίες
fi: Tieto
it: Informazioni
ja: 情報
ko: 정보
nl: Informatie
pa: ਜਾਣਕਾਰੀ
pl: Informacje
ru: Описание
sq: Informacione
sr@latn: Informacije
uk: Опис

source: Bandwidth
ar: عرض الموجة
ca: Ample de banda
cs: Šířka pásma
de: Bandbreite
el: Eύρος μπάντας
es: Ancho de banda
fi: Kaistanleveys
it: Banda
ja: 帯域幅
ko: 대역폭
lt: Srautas
nl: Bandbreedte
no: Båndbredde
pa: ਡਾਟਾ-ਚੌੜਾੲੀ
pl: Szerokość pasma
pt: Largura de Banda
pt_br: Largura de Banda
ru: Полоса пропускания
sq: Gjerësia e bandës
sr@latn: Širina propusnog opsega
sv: Bandbredd
uk: Смуга пропускання

source: Audio Codecs Settings
ar: إعدادات كودكات الصوت
ca: Paràmteres dels còdecs d'àudio
cs: Nastavení zvukových kodeků
de: Audio-Codec-Einstellungen
el: Ρυθμίσεις Codecs ήχου
es: Configuración de códecs de sonido
fi: Äänikoodekkiasetukset
it: Impostazioni codec audio
ja: 音声コーデックの設定
ko: 오디오 코덱 설정
lt: Garso kodekų nustatymai
nl: Instellingen audio-codecs
no: Innstillinger for lydkomprimering
pa: ਅਾਡੀਓ ਕੋਡਿਕ ਵਿਵਸਥਾਵ੾
pl: Ustawienia kodeków dźwięku
pt: Definições de Codecs de Audio
pt_br: Configurações de Codecs de Áudio
ru: Параметры звуковых кодеков
sq: Parametrat e kodekëve audio
sr@latn: Podešavanje zvučnih kodeksa
sv: Inställningar för ljudkomprimeringsmetoder
uk: Параметри звукових кодеків

source: Automatically adjust _jitter buffer between
ar: عدّل حجم تخزين التأخير تلقائياً بين
ca: Ajusta la memòria intermèdia pel jitter entre
cs: Automaticky upravit buffer _rozptylu mezi
de: _Jitter-Puffer automatisch einstellen zwischen
el: Αυτόματη ρύθμιση _jitter buffer μεταξύ
es: Ajustar automáticamente el búfer del _jitter
fi: Säädä automaattisesti _värinäpuskuria
it: Aggiusta automaticamente il buffer _jitter tra
ja: 自動的に調整する Jitter バッファの間隔:
ko: 지터 버퍼를 자동으로 다음 값 사이로 유지(_J):
lt: Automatiškai reguliuoti garso bu_ferį tarp
nl: Automatische de _jitter-buffer tussentijds aanpassen
no: Automatisk juster _jitter-bufferet mellom
pa: ਵਿਚਕਾਰ ਜ਼ਿੱਟਰ ਰਾਖਵੇ ਨੂੰ ਅਾਪਣੇ-ਅਾਪ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: _Automatyczne dopasowanie bufora synchronizacji pomiędzy
pt: Actualizar automaticamente buffer de _jitter entre
pt_br: Ajustar automaticamente o buffer de _jitter entre
ru: Автоматически настраивать буфер задержки между
sq: Përshtat automatikisht _jitter buffer-in midis
sr@latn: Automatski podesi jitter bafer između
sv: Justera automatiskt _jitterbuffert mellan
uk: Автоматично настроювати _буфер затримки між

source: and
ar: و
ca: i
cs: a
de: und
el: και
es: y
fi: ja
it: e
ko: 그리고
lt: ir
nl: en
no: og
pa: ਅਤੇ
pl: i
pt: e
pt_br: e
ru: и
sq: dhe
sr@latn: i
sv: och
uk: та

source: ms
ar: ملّي ثانية
fi: ms välillä
ja: ミリ秒
pa: ਮਿ:ਸਕਿੰਟ
ru: мс
uk: мс

source: The minimum jitter buffer size for audio reception (in ms).
ar: أدنى حد لحجم التخزين المؤقت لاستقبال الصوت (بالملي ثانية)
ca: El valor mínim de la memòria intermèdia pel jitter per a la recepció d'àudio(en ms).
cs: Minimální velikost jitter bufferu (bufferu rozptylu) pro příjem zvuku (v ms).
de: Die minimale Größe des Jitter-Puffers, um den Audiodaten beim Empfang verzögert werden (in Millisekunden).
el: Το ελάχιστο μέγεθος jitter buffer για λήψη ήχου (σε χιλ.δευτ).
es: Tamaño mínimo para el búfer de jitter para recepción de sonido (en ms)
fi: Pienin värinäpuskurikoko äänen vastaanotossa (millisekunteina).
it: Minima dimensione del buffer jitter per le chiamate audio (in ms).
ja: 音声を受信するための Jitter バッファの最小値 (ミリ秒) です
ko: 오디오를 받을 때 최소 지터 버퍼의 크기 (천분의 일초 단위).
lt: Mažiausias garso signalo priėmimo buferio dydis (milisekundėmis)
nl: De minimumgrootte van de jitter-buffer voor audio-ontvangst (in ms).
no: Laveste jitter-bufferstørrelse for lydmottak (i ms).
pa: ਅਾਡੀਓ ਪ੍ਾਪਤੀ ਲੲੀ ਨਿੳੂਨਤਮ ਜ਼ਿੱਟਰ ਰਾਖਵੇੜ ਦਾ ਅਾਕਾਰ (ਮਿ:ਸਕਿੰਟ੾ ਵਿੱਚ)੤
pl: Minimalny rozmiar bufora synchronizacji dla odbieranego dźwięku (w ms).
pt: O buffer de jitter mínimo (em ms) para a recepção audio.
pt_br: O buffer de jitter mínimo para recepção de áudio (em ms).
ru: Максимальный размер буфера принимаемого звука (в мс).
sq: Masa e jitter buffer minimum për marrjen e zërit (në ms).
sr@latn: Minimalna veličina jitter bafera za zvučni prijem (u ms).
sv: Den minimala jitterbuffertstorleken för ljudmottagning (i ms).
uk: Мінімальний розмір буфера прийому звуку (в мс).

source: The maximum jitter buffer size for audio reception (in ms).
ar: أقصى حد لحجم التخزين المؤقت لاستقبال الصوت (بالملي ثانية)
ca: El valor màxim de la memòria intermèdia pel jitter per a la recepció d'àudio(en ms).
cs: Maximální velikost jitter bufferu (bufferu rozptylu) pro příjem zvuku (v ms).
de: Die maximale Größe des Jitter-Puffers, um den Audiodaten beim Empfang verzögert werden (in Millisekunden).
el: Το μέγιστο μέγεθος jitter buffer για λήψη ήχου (σε χιλ.δευτ).
es: Tamaño máximo del búfer de jitter para recepción de sonido (en ms)
fi: Suurin värinäpuskurikoko äänen vastaanotossa (millisekunteina).
it: Massima dimensione del buffer jitter per la ricezione audio (in ms).
ja: 音声を受信するための Jitter バッファの最大値 (ミリ秒) です
ko: 오디오를 받을 때 최대 지터 버퍼의 크기 (천분의 일초 단위).
lt: Leistinas garso signalo priėmimo buferio dydis (milisekundėmis).
nl: De maximumgrootte van de jitter-buffer voor audio-ontvangst (in ms).
no: Høyeste jitter-bufferstørrelse ved lydmottak (i ms).
pa: ਅਾਡੀਓ ਪ੍ਾਪਤੀ ਲੲੀ ਅਧਿਕਤਮ ਜ਼ਿੱਟਰ ਰਾਖਵੇੜ ਦਾ ਅਾਕਾਰ (ਮਿ:ਸਕਿੰਟ੾ ਵਿੱਚ)੤
pl: Maksymalny rozmiar bufora synchronizacji dla odbieranego dźwięku (w ms).
pt: O buffer de jitter máximo (em ms) para recepção audio.
pt_br: O buffer de jitter máximo para recepção de áudio (em ms).
ru: Максимальный размер буфера принимаемого звука (в мс).
sq: Masa maksimale e jitter buffer për marrjen e zërit (në ms).
sr@latn: Maksimalna veličina jitter bafera za zvučni prijem (u ms).
sv: Den maximala jitterbuffertstorleken för ljudmottagning (i ms).
uk: Максимальний розмір буфера прийому звуку (в мс).

source: Enable silence _detection
ar: مكّن ال_تحقق من الصمت
ca: Habilita la _detecció de silenci
cs: Povolit _detekci ticha
de: _Sprechpausenerkennung einschalten
el: Ενεργοποίηση ε_ντοπισμού σιωπής
es: Activar la _detección de silencios
fi: Käytä _hiljaisuudentunnistusta
it: Abilita il rile_vamento dei silenzi
ja: サイレンス検出を有効にする(_D)
ko: 무음 구간 제거 사용
lt: Naudoti tylos _atpažinimą
nl: Stilte_detectie inschakelen
no: Aktiver _deteksjon av stillhet
pa: ਸ਼੾ਤ ਖੋਜ ਯੋਗ ਕਰੋ
pl: _Wykrywanie ciszy
pt: Activar _detecção de silêncio
pt_br: Ativar _detecção de silêncio
ru: Включить обнаружение _молчания
sq: Aktivizo _zbulimin e heshtjes
sr@latn: Omogući pronalaženje tišine
sv: Aktivera tystnads_detektering
uk: Увімкнути виявлення _мовчання

source: If enabled, use silence detection with the GSM and G.711 codecs.
ar: ,إن كان محدداً، استخدم التحقق من الصمت مع GSM وG.711.
ca: Si s'habilita, es farà servir la detecció de silenci pels còdecs GSM i G.711.
cs: Je-li povoleno, použije se detekce ticha pro GSM a G.711 kodeky.
de: Wenn aktiviert, Sprechpausenerkennung für GSM- und G.711-Codecs verwenden.
el: Αν ενεργοποιηθεί, θα γίνει χρήση του εντοπισμού σιωπής με τους GSM και G.711 codecs.
es: Si está activado, se usará la detección de silencios para códecs basados en GSM y G.711.
fi: Jos valittu, käytetään hiljaisuudentunnistusta GSM- ja G.711-koodekeilla.
it: Se abilitato, verrà utilizzato il rilevamento dei silenzi con i codec GSM e G.711.
ja: これを有効にすると、GSM と G.711 コーデックを使って、サイレンス検出を行います
ko: 사용하면, GSM과 G.711 코덱에서 무음 제거 기능을 사용합니다.
lt: Įjungus opciją, sistema naudos tylos atpažinimą su GSM ir G.711 kodekais.
nl: Als dit ingeschakeld is, wordt er stiltedetectie bij GSM- en G.711-codecs gebruikt.
no: Bruker stillhetsdetektering med GSM- og G.711 komprimeringsmetodene.
pa: ਜੇ ਯੋਗ ਹੈ, GSM ਅਤੇ G.711 ਕੋਡਿਕ ਨਾਲ ਸ਼੾ਤ ਖੋਜ ਵਰਤੋ੤
pl: Przełącza użycie wykrywania ciszy przez kodeki GSM oraz G.711.
pt: Se activo, utilizar a detecção de silêncio para os codecs GSM e G.711.
pt_br: Se ativado, usa a detecção de silêncio com os codecs GSM e G.711.
ru: Использовать обнаружение молчания для кодеков GSM и G.711.
sq: Nëse e aktivizon, përdor zbulimin e heshtjes për kodekët GSM dhe G.711.
sr@latn: Ako je uključeno, koristi detekciju tišine sa GSM i G.711 kodeksima.
sv: Om detta är aktiverat ska tystnadsdetektering användas med GSM- och G.711-komprimeringsmetoderna.
uk: Використовувати виявлення мовчання для кодеків GSM і G.711.

source: General Settings
ar: الإعدادات العامّة
ca: Paràmetres generals
cs: Obecná nastavení
de: Allgemeine Einstellungen
el: Γενικές Ρυθμίσεις
es: Configuración general
fi: Yleiset asetukset
it: Impostazioni generali
ja: 全般の設定
ko: 일반 설정
lt: Bendri nustatymai
nl: Algemene instellingen
no: Generelle innstillinger
pa: ਅਾਮ ਵਿਵਸਥਾਵ੾
pl: Ustawienia ogólne
pt: Definições Gerais
pt_br: Configurações Gerais
ru: Общие параметры
sq: Parametra të përgjithshme
sr@latn: Opšta podešavanja
sv: Allmänna inställningar
uk: Загальні параметри

source: Enable video _transmission
ar: مكّن بثّ ال_فيديو
ca: Habilita la _transmissió de vídeo
cs: Povolit pře_nos videa
de: Video_übertragung aktivieren
el: Ενεργοποίηση μετά_δοσης βίντεο
es: Activar la _transmisión de vídeo
fi: _Lähetä videota
it: Abili_tare la trasmissione video
ja: 映像を発信する(_T)
ko: 비디오 보내기(_T)
lt: Perduo_ti vaizdą
nl: Video-_overdracht inschakelen
no: Ak_tiver bildeoverføring
pa: ਵੀਡੀਓ ਪ੍ਸਾਰਣ ਯੋਗ ਕਰੋ
pl: _Transmisja obrazu
pt: Activar _transmissão de vídeo
pt_br: Ativar _transmissão de vídeo
ru: Включить п_ередачу видео
sq: Lejo _transmetimin e videos
sr@latn: Omogući video transmisiju
sv: Aktivera video_överföring
uk: Увімкнути п_ередачу відео

source: If enabled, video is transmitted during a call.
ar: إن كان محدداً، يتم بث الفيديو خلال المكالمة.
ca: Si s'habilita, es transmetrà vídeo durant la trucada.
cs: Je-li povoleno, bude během hovoru přenášeno video.
de: Wenn aktiviert, wird während der Verbindung ein Videobild übertragen.
el: Αν ενεργοποιηθεί, γίνεται μετάδοση βίντεο κατά την κλήση.
es: Si está activado, se transmitirá vídeo durante una llamada.
fi: Jos valittu, lähetetään videota puhelun aikana.
it: Se abilitato, verrà trasmesso il video durante le chiamate.
ja: これを有効にすると、着信時にビデオの映像を送信します
ko: 사용하면, 호출 받는 도중에 비디오를 보냅니다.
lt: Įjungus opciją, pokalbio metu bus perduodamas vaizdas.
nl: Als dit ingeschakeld is, worden er tijdens een gesprek videobeelden verzonden.
no: Aktiver videooverføring for samtaler
pa: ਜੇ ਯੋਗ ਹੈ, ਵੀਡੀਓ ਕਾਲ ਦੇ ਦੌਰਾਨ ਪ੍ਸਾਰਿਤ ਕੀਤਾ ਜ੾ਦਾ ਹੈ੤
pl: Określa, czy podczas wykonywania połączenia powinien być wysyłany obraz.
pt: Se activo, é transmitido vídeo durante uma chamada.
pt_br: Se ativado, vídeo é transmitido durante uma chamada.
ru: Передавать видеоизображение в процессе вызова.
sq: Nëse e aktivizon, video do të transmetohet gjatë një thirrje.
sr@latn: Ako je uključeno, video se prenosi za vreme poziva.
sv: Om detta är aktiverat kommer video att överföras under ett samtal.
uk: Передавати відеозображення в процесі виклику.

source: Enable video _reception
ar: مكّن ا_ستقبال الفيديو
ca: Habilita la _recepció de vídeo
cs: Povolit pří_jem videa
de: Video_empfang aktivieren
el: Ενεργοποίηση λή_ψης βίντεο
es: Activar le _recepción de vídeo
fi: _Vastaanota videota
it: Abilitare la _ricezione video
ja: 映像を受信する(_R)
ko: 비디오 받기(_T)
lt: P_riimti vaizdą
nl: Video-ont_vangst inschakelen
no: Aktive_r mottak av bilde
pa: ਵੀਡੀਓ ਪ੍ਾਪਤੀ ਯੋਗ ਕਰੋ
pl: _Odbieranie obrazu
pt: Activar _recepção de vídeo
pt_br: Ativar _recepção de vídeo
ru: Включить _прием видео
sq: Aktivizo _marrjen e videos
sr@latn: Omogući video prijem
sv: Aktivera video_mottagning
uk: Увімкнути _прийом відео

source: If enabled, allows video to be received during a call.
ar: إن كان محدداً، سيسمح باستقبال الفيديو خلال المكالمة.
ca: Si s'habilita, s'acceptarà la recepció de vídeo durant la trucada.
cs: Je-li povoleno, bude umožněn příjem videa během hovoru.
de: Wenn aktiviert, wird während der Verbindung ein Videobild der Gegenseite angezeigt.
el: Αν ενεργοποιηθεί, επιτρέπει την λήψη βίντεο κατά την κλήση.
es: Si está activado, permite recibir vídeo durante una llamada.
fi: Jos valittu, sallitaan videon vastaanotto puhelun aikana.
it: Se abilitato, permette la ricezione del video durante le chiamate.
ja: これを有効にすると、着信中はビデオの映像を受信できます
ko: 사용하면, 호출 받는 도중에 비디오를 받습니다.
lt: Įjungus opciją, pokalbio metu bus galima priimti vaizdą.
nl: Als dit ingeschakeld is, staat u toe tijdens een gesprek videobeelden te ontvangen.
no: Tillater mottak av video under en samtale.
pa: ਜੇ ਯੋਗ ਹੈ, ਕਾਲ ਦੇ ਦੌਰਾਨ ਸਵੀਕਾਰ ਕੀਤੀਅ੾ ਸਾਰੀਅ੾ ਵੀਡੀਓ ਨੂੰ ੲਿਜਾਜ਼ਤ ਦਿਓ
pl: Określa, czy podczas wykonywania połączenia powinien być odbierany obraz.
pt: Se activo, será possível receber vídeo durante uma chamada.
pt_br: Se ativado, permite o recebimento de vídeo durante uma chamada.
ru: Принимать видеоизображение в процессе вызова.
sq: Nëse e aktivizon, marrja e videos do të jetë e autorizuar gjatë një thirrje.
sr@latn: Ako je uključeno, dozvoljava primanje videa za vreme poziva.
sv: Om detta är aktiverat kommer video att tillåtas att tas emot under ett samtal.
uk: Приймати відеозображення в процесі виклику.

source: Bandwidth Control
ar: التحكم بعرض الموجة
ca: Control de l'amplada de banda
cs: Kontrola šířky pásma
de: Bandbreitenkontrolle
el: Έλεγχος εύρους μπάντας
es: Control de ancho de banda
fi: Kaistanleveyden hallinta
it: Controllo della banda
ja: 帯域幅のコントロール
ko: 대역폭 조정
lt: Srauto kontrolė
nl: Bandbreedte beheersing
no: Båndbreddekontroll
pa: ਡਾਟਾ-ਚੌੜਾੲੀ ਕੰਟਰੋਲ
pl: Kontrola nad użyciem pasma
pt: Controlo de Largura de Banda
pt_br: Controle da Largura de Banda
ru: Настройка полосы пропускания
sq: Kontrolli i gjerësisë së bandës
sr@latn: Kontrola širine propusnog opsega
sv: Bandbreddskontroll
uk: Настройка смуги пропускання

source: Maximum video _bandwidth of
ar: حدّ أقصى ل_عرض الموجة
ca: Amplada de _banda màxim de
cs: Maximální _šířka pásma videa
de: Maximale Video_bandbreite:
el: Μέγιστο εύρος μ_πάντας βίντεο σε
es: Máximo ancho de _banda para el vídeo de
fi: Suurin videon _kaistanleveys
it: Massima _banda video di
ja: 映像の帯域幅の最大値:
ko: 최대 비디오 대역폭(_B):
lt: Didžiausias vaizdo _srautas yra
nl: Maximale video_bandbreedte van
no: Maksimal video_båndbredde
pa: ਦੀ ਅਧਿਕਤਮ ਵੀਡੀਓ ਡਾਟਾ-ਚੌੜਾੲੀ
pl: Maksymalne _użycie pasma obrazu
pt: Largura de _banda de vídeo máxima
pt_br: _Largura da banda de vídeo máxima:
ru: Максимальная _полоса пропускания видео
sq: Gjerësia maksimale e bandës së videos
sr@latn: Maksimalna širina propusnog opsega videa od
sv: Maximal video_bandbredd
uk: Максимальна _смуга пропускання відео
