Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Bad information
ar: بيانات سيّئة
ca: Informació errònia
cs: Špatné informace
de: Fehlerhafte Daten
el: Λανθασμένες πληροφορίες
es: Información errónea
fi: Huonoa tietoa
it: Informazioni non corrette
ja: おかしな情報です
ko: 정보가 틀림
lt: Netinkama informacija
nl: Ongeldige gegevens
no: Ugyldig informasjon
pa: ਗਲਤ ਸੂਚਨਾ
pl: Błędne Informacje
pt: Informação incorrecta
pt_br: Informação inválida
ru: Неверная информация
sq: Informacione të pavlefshme
sr@latn: Pogrešni podaci
sv: Felaktig information
uk: Неправильна інформація

source: Bad LDAP information from XML file: %s.
ar: معلومات LDAP سيئة من ملف XML: %s.
ca: Informació LDAP errònia en el fixer XML: %s.
cs: Nesprávné informace o LDAP ze souboru XML: %s.
de: Fehlerhafte LDAP-Informationen aus XML-Datei: %s.
el: Εσφαλμένες πληροφορίες ldap για αρχείο XML: %s.
es: Información LDAP incorrecta del archivo XML: %s.
fi: Huono LDAP-tietoa XML-tiedostosta: %s.
it: Informazioni LDAP non corrette nel file XML: %s.
ja: XML ファイル %s の中におかしな LDAP 情報があります。
ko: XML 파일의 LDAP 정보가 틀렸습니다: %s.
lt: Netinkama LDAP iš XML bylos: %s.
nl: Foutieve LDAP-informatie uit XML-bestand: %s.
no: Ugyldig LDAP-informasjon fra XML-fil: %s.
pa: XML ਫਾੲਿਲ ਤੋਂ ਗਲਤ LDAP ਸੂਚਨਾ: %s੤
pl: Złe dane LDAP z pliku XML: %s.
pt: Informação de LDAP incorrecta no ficheiro XML: %s.
pt_br: Informação LDAP inválida no arquivo XML: %s.
ru: Неверная информация LDAP из файла XML: %s.
sq: Informacione LDAP të gabueshme nga dosja XML: %s.
sr@latn: Loši LDAP podaci iz XML datoteke: %s.
sv: Felaktig LDAP-information från XML-fil: %s.
uk: Неправильна інформація LDAP з файлу XML: %s.

source: Cannot contact the users directory
ar: لم يمكن الاتصال بدليل المستخدمين
ca: No s'ha pogut contactar amb el directori d'usuaris
cs: Nemohu kontaktovat adresář uživatelů
de: Verbindung zum Benutzerverzeichnis konnte nicht hergestellt werden
el: Αδυναμία σύνδεσης με κατάλογο χρηστών
es: No se pudo contactar con el directorio de usuarios
fi: Käyttäjähakemistoon ei saada yhteyttä
it: Impossibile contattare la directory utenti
ja: ユーザ・ディレクトリと通信できません
ko: 사용자 디렉토리에 접근할 수 없습니다
lt: Nepavyko susisiekti su vartotojų katalogu
nl: Kan geen verbinding maken met de gebruikerslijst
no: Kan ikke kontakte brukerkatalog
pa: ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ ਨਾਲ ਸੰਪਰਕ ਨਹੀ ਕਰ ਸਕਦਾ
pl: Nie można połączyć się z katalogiem użytkowników
pt: Incapaz de contactar o directório de utilizadores
pt_br: Impossível contatar o diretório de usuários
ru: Не удается подключиться к каталогу пользователей
sq: S'mund të kontaktojë numratorin e përdoruesve
sr@latn: Ne može da kontaktira korisnički direktorijum
sv: Kan inte kontakta användarkatalogen
uk: Не вдається під'єднатись до каталогу користувачів

source: Failed to contact the users directory %s:%d. The directory is probably currently overloaded, please try again later.
ar: فشل الاتصال بدليل المستخدمين %s:%d. على الأرجح أن الدليل حالياً محمّل فوق طاقته، رجاء حاول مجدّداً لاحقاً.
ca: No s'ha pogut contactar amb el directori d'usuaris %s:%d. És possible que el directori estigui sobrecarregat, intenteu-ho més endavant.
cs: Nemohu kontaktovat adresář uživatelů %s:%d. Adresář je pravděpodobně přetížen, zkuste to znovu později.
de: Verbindung zum Benutzerverzeichnis %s:%d konnte nicht hergestellt werden. Es könnte momentan überlastet sein, bitte versuchen Sie es später noch einmal.
el: Αποτυχία επικοινωνίας με τον κατάλογο χρηστών %s:%d. Ο κατάλογος είναι μάλλον σε υπερφόρτωση, προσπαθήστε ξανά αργότερα.
es: Falló al contactar el directorio de usuarios %s:%d. Probablemente el directorio está sobrecargado, inténtelo más tarde
fi: Yhteydenotto käyttäjähakemistoon %s:%d epäonnistui. Hakemisto on todennäköisesti tällä hetkellä ylikuormittunut, joten yritä myöhemmin uudelleen.
it: Non è stato possibile contattare la directory utenti %s: %d. La directory probabilmente è sovraccarica, riprovare più tardi.
ja: ユーザ・ディレクトリ %s:%d との通信に失敗しました。そのディレクトリの負荷が高くなっているかもしれません。あとでまた試してみて下さい。
ko: 사용자 디렉토리 %s:%d에 접근하는 데 실패했습니다. 해당 디렉토리의 로드가 심해서 그럴 것입니다. 잠시 후에 다시 시도하십시오.
lt: Nepavyko susisiekti su vartotojų katalogu %s:%d. Katalogas šiuo metu greičiausiai yra per daug apkrautas, bandykite vėliau.
nl: Het is niet gelukt om verbinding te maken met de gebruikerslijst %s:%d. De lijstis waarschijnlijk overbelast. Probeer het later nog eens.
no: Klarte ikke å kontakte brukerkatalogen %s:%d. Katalogen er sannsynligvis overbelastet, prøv igjen senere.
pa: ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ %s:%d ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਵਿੱਚ ਅਸਫਲ੤ ਸੰਭਾਵੀ ਤੌਰ ਤੇ ਹੁਣ ਡਾੲਿਰੈਕਟਰੀ ਭਰ ਗੲੀ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ੤
pl: Połączenie się z katalogiem użytkowników nie powiodło się %s:%d. Katalog jest teraz prawdopodobnie przeciążony, spróbuj później.
pt: Falha ao contactar o directório de utilizadores %s:%d. Provavelmente o directório encontra-se momentaneamente sobrecarregado; tente novamente mais tarde.
pt_br: Falha ao contatar o diretório de usuários %s:%d. O diretório está provavelmente sobrecarregado, tente novamente mais tarde.
ru: Ошибка подключения к каталогу пользователей %s: %d. Возможно, каталог перегружен, попробуйте позже.
sq: Dështoi lidhja me kartelën e përdoruesve %s: %d. Ka mundësi që kartela të jetë e mbingarkuar, të lutem provo më vonë.
sr@latn: Nisam uspeo da se povežem sa korisničkim imenikom %s:%d. Imenik je verovatno sada preopterećen, pokušajte kasnije.
sv: Misslyckades med att kontakta användarkatalogen %s:%d. Katalogen är troligtvis överbelastad för tillfället. Försök igen senare.
uk: Помилка підключення до каталогу користувачів %s:%d. Можливо, каталог перевантажений, спробуйте пізніше.

source: Cannot contact the user directory
ar: لم يمكن الاتصال بدليل المستخدمين
ca: No s'ha pogut contactar amb el directori d'usuaris
cs: Nemohu kontaktovat adresář uživatelů
de: Verbindung zum Benutzerverzeichnis konnte nicht hergestellt werden
el: Αδυναμία επαφής με τον κατάλογο χρηστών
es: No se pudo contactar el directorio del usuario
fi: Käyttäjähakemistoon ei saada yhteyttä
it: Impossibile contattare la directory utenti
ja: ユーザ・ディレクトリと通信できません
ko: 사용자 디렉토리에 접근할 수 없습니다
lt: Nepavyko susisiekti su vartotojų katalogu
nl: Kan geen contact maken met de gebruikerslijst
no: Kan ikke kontakte brukerkatalogen
pa: ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ ਨਾਲ ਸੰਪਰਕ ਨਹੀ ਕਰ ਸਕਦਾ
pl: Nie można połączyć się z katalogiem użytkowników
pt: Incapaz de contactar o directório de utilizadores
pt_br: Impossível contatar o diretório de usuários
ru: Не удается установить связь с каталогом пользователей
sq: S'mund të kontaktojë numratorin e përdoruesve.
sr@latn: Ne može da kontaktira korisnički direktorijum
sv: Kan inte kontakta användarkatalogen
uk: Не вдається встановити зв'язок з каталогом користувачів

source: Failed to set a time limit on operations.
ar: فشل تعيين حدّ زمني لعمليات.
ca: No s'ha pogut indicar un límit de temps a les operacions.
cs: Nemohu nastavit časový limit pro operace.
de: Zeitlimit für LDAP-Operationen konnte nicht gesetzt werden.
el: Αποτυχία ορισμού ορίου χρόνου στις λειτουργίες.
es: No se pudo establecer un límite de tiempo en las operaciones.
fi: Operaation aikarajan asettaminen epäonnistui.
it: Impossibile impostare il limite di tempo sulle operazioni.
ja: 時刻制限をセットする操作が失敗しました
ko: 작업에 제한 시간을 설정하는 데 실패했습니다.
lt: Operacijoms nepavyko nustatyti laiko ribų.
nl: Het instellen van een tijdslimiet voor bewerkingen is mislukt.
no: Klarte ikke å sette tidsbegrensning på operasjoner.
pa: ਕਿਰਿਅਾ ੳੁਪਰੰਤ ਸਮ੾ ਸੀਮਾ ਨਿਰਧਾਰਿਤ ਕਰਨ ਲੲੀ ਅਸਫਲ੤
pl: Błąd ustawienia ograniczeń czasowych dla operacji.
pt: Falha ao definir o limite de tempo nas operações.
pt_br: Falha ao definir o limite de tempo para operações.
ru: Не удалось установить ограничение времени для операций.
sq: Dështim gjatë kufizimit të kohës mbi operacionet.
sr@latn: Nije uspeo da podesi vremenski limit na radnje.
sv: Misslyckades med att ställa in tidsgräns på åtgärder.
uk: Не вдається встановити часове обмеження для операцій.

source: Failed to bind to user directory: %s.
ar: فشل الربط بدليل المستخدمين: %s.
ca: No s'ha pogut vincular al directori d'usuaris: %s.
cs: Nemohu se připojit k adresáři uživatelů: %s.
de: Anbindung an das Benutzerverzeichnis fehlgeschlagen: %s.
el: Αποτυχία bind στο κατάλογο χρηστών: %s.
es: No se pudo enlazar con el directorio del usuario: %s.
fi: Käyttäjähakemistoon yhdistäminen epäonnistui: %s.
it: Impossibile collegarsi alla directory utenti: %s.
ja: ユーザ・ディレクトリ %s への bind に失敗しました
ko: 사용자 디렉토리에 연결하는 데 실패했습니다: %s.
lt: Nepavyko prisijungti prie vartotojų katalogo: %s.
nl: Het verbinden met de gebruikerslijst is mislukt: %s.
no: Klarte ikke å koble til brukerkatalog: %s.
pa: ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ ਨਾਲ ਜੋੜਨ ਵਿੱਚ ਅਸਫਲ: %s੤
pl: Błąd dowiązania do katalogu użytkowników: %s.
pt: Falha ao ligar-se ao directório de utilizadores: %s.
pt_br: Falha ao ligar-se ao diretório de usuários: %s.
ru: Ошибка подключения к каталогу пользователей: %s.
sq: Dështim i lidhjes me numratorin e përdoruesve: %s.
sr@latn: Ne može da veže na korisnički direktorijum: %s.
sv: Misslyckades med att binda till användarkatalogen: %s.
uk: Помилка під'єднання до каталогу користувачів: %s.

source: Updated information on the users directory %s.
ar: تم تحديث المعلومات إلى دليل المستخدمين %s.
ca: S'ha actualitzat la informació al directori d'usuaris %s.
cs: Aktualizovány informace v adresáři uživatelů %s.
de: Informationen im Verzeichnis %s wurden aktualisiert.
el: Ενημερωμένες πληροφορίες για το κατάλογο χρηστών %s.
es: Información actualizada en el directorio de usuarios %s.
fi: Tiedot päivitetty käyttäjähakemistossa palvelimella %s.
it: Aggiornate le informazioni sulla directory utenti %s.
ja: ユーザ・ディレクトリ %s にある情報を更新しました
ko: 사용자 디렉토리 %s의 정보를 업데이트하였습니다.
lt: Atnaujinta informacija esanti tarp vartotojų katalogo %s.
nl: Vernieuwde informatie over de gebruikerslijst %s.
no: Oppdatert informasjon på brukerkatalogen %s.
pa: ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ %s ਵਿੱਚ ਨਵੀਨੀਕਰਨ ਕੀਤੀ ਜਾਣਕਾਰੀ੤
pl: Odświeżono informacje w katalogu użytkowników %s.
pt: Informação actualizada no directório de utilizadores %s.
pt_br: Atualizada informação sobre diretório de usuários %s.
ru: Информация в каталоге пользователей %s обновлена.
sq: Freskoi të dhënat në kartelën e përdoruesve %s.
sr@latn: Obnovljene informacije o korisničkom direktorijumu %s.
sv: Uppdaterade information i användarkatalogen %s.
uk: Інформацію в каталозі користувачів %s оновлено.

source: Unregistered from the users directory %s.
ar: ألغي التسجيل من دليل المستخدمين %s.
ca: S'ha desregistrat del directori d'usuaris %s.
cs: Odregistrován od adresáře uživatelů %s
de: Vom Benutzerverzeichnis %s abgemeldet.
el: Μη εγεγγραμμένος από τον κατάλογο χρηστών %s.
es: Desregistrado del directorio de usuarios %s.
fi: Ulosrekisteröidytty käyttäjähakemistosta %s
it: Effettuata cancellazione dalla directory utenti %s.
ja: ユーザ・ディレクトリ %s の登録を解除しました
ko: 사용자 디렉토리 %s에서 등록을 해제합니다.
lt: Išsiregistruota iš vartotojų katalogo %s
nl: Afgemeld bij de gebruikerslijst %s.
no: Utregistrert fra brukerkatalogen %s.
pa: ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ %s ਵਿਚੋਂ ਨਾ-ਰਜਿਸਟਰ ਹੋੲਿਅਾ੤
pl: Wyrejestrowano z katalogu użytkowników %s.
pt: Registo removido do directório de utilizadores %s.
pt_br: Removendo registro do diretório de usuários %s.
ru: Отключился от каталога пользователей %s.
sq: I çregjistruar nga kartela e përdoruesve %s.
sr@latn: Neregistrovan iz korisničkog direktorijuma %s
sv: Avregistrerade från användarkatalogen %s
uk: Відключився від каталогу користувачів %s.

source: Error while registering to %s
ar: خطأ خلال التسجيل في %s
ca: Hi ha hagut un error en registrar-se a %s
cs: Chyba při registraci u %s
de: Fehler beim Anmelden bei %s
el: Σφάλμα κατά την εγγραφή σε %s.
es: Error al registrarse en %s
fi: Virhe kirjauduttaessa palvelimeen %s
it: Errore durante la registrazione su %s
ja: %s へ登録する際にエラー
ko: %s에 등록하는 데 오류가 발생했습니다
lt: Įvyko klaida registruojantis %s
nl: Fout tijdens het aanmelden bij %s
no: Feil under registrering hos %s
pa: %s ਨੂੰ ਰਜਿਸਟਰ ਕਰਨ ਸਮੇ ਗਲਤੀ
pl: Błąd w trakcie rejestrowania w %s
pt: Erro ao se registar em %s
pt_br: Erro ao registrar-se em %s
ru: Ошибка при регистрации на %s
sq: Gabim gjatë regjistrimit në %s
sr@latn: Greška pri registrovanju na %s
sv: Fel vid registrering i %s
uk: Помилка при реєстрації на %s

source: Failed to contact LDAP server %s:%d
ar: فشل الاتصال بخادم LDAP %s: %d
ca: No s'ha pogut contactar el servidor LDAP %s:%d
cs: Nemohu kontaktovat LDAP server %s:%d.
de: Verbindung zum LDAP-Server »%s« fehlgeschlagen: %d
el: Αποτυχία επικοινωνίας με τον εξυπηρετητή LDAP %s:%d
es: No se pudo contactar el servidor LDAP %s: %d
fi: Yhteydenotto LDAP-palvelimeen %s:%d epäonnistui
it: Contatto fallito con il server LDAP %s:%d
ja: LDAP サーバ %s:%d への通信に失敗しました
ko: LDAP 서버 %s:%d에 접근하는 데 실패했습니다
lt: Nepavyko susisiekti su LDAP serveriu %s:%d
nl: Het verbinden met de LDAP-server %s:%d is mislukt
no: Klarte ikke å kontakte LDAP-tjener %s:%d
pa: LDAP ਸਰਵਰ %s ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਵਿੱਚ ਅਸਫਲ:%d
pl: Błąd połączenia z serwerem LDAP %s:%d
pt: Falha ao contactar o servidor LDAP %s:%d
pt_br: Falha ao contatar o servidor LDAP %s:%d
ru: Ошибка соединения с сервером LDAP %s: %d
sq: Dështoi në kontaktimin me serverin LDAP %s:%d
sr@latn: Nije uspeo da kontaktira LDAP server %s:%d
sv: Misslyckades med att kontakta LDAP-servern %s:%d
uk: Помилка з'єднання з сервером LDAP %s: %d

source: Failed to set time limit on LDAP operations
ar: فشل تعيين حدّ زمني لعمليات LDAP
ca: No s'ha pogut indicar un límit de temps per operacions LDAP
cs: Nemohu nastavit časový limit pro operace LDAP
de: Zeitlimit für LDAP-Operationen konnte nicht gesetzt werden
el: Αποτυχία ορισμού ορίου χρόνου στις λειτουργίες LDAP
es: No se pudo establecer un límite de tiempo en las operaciones LDAP
fi: LDAP-operaatioiden aikarajan asettaminen epäonnistui
it: Fallita l'impostazione del limite di tempo sulle operazioni LDAP
ja: 時刻制限を設定する LDAP 操作に失敗しました
ko: LDAP 작업에 제한 시간을 설정하는 데 실패했습니다
lt: Nepavyko nustatyti LDAP operacijų laiko apribojimų
nl: Het instellen van een tijdslimiet voor de LDAP-bewerkingen is mislukt
no: Klarte ikke å sette tidsbegrensning på LDAP-operasjoner
pa: LDAP ਕਿ੍ਿਅਾਵ੾ ੳੁੱਪਰ ਸਮ੾ ਸੀਮਾ ਨਿਰਧਾਰਿਤ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pl: Błąd ustawienia ograniczeń czasowych dla operacji LDAP
pt: Falha ao definir o limite de tempo nas operações LDAP
pt_br: Falha ao definir o limite de tempo nas operações LDAP
ru: Не удалось установить ограничение времени для операций LDAP
sq: Dështoi në kufizimin e kohës mbi operacionet LDAP
sr@latn: Nije uspeo da podesi vremenski limit na LDAP radnje
sv: Misslyckades med att ställa in tidsgräns på LDAP-åtgärder
uk: Не вдається встановити часове обмеження для операцій LDAP

source: Failed to contact to LDAP server %s: %s
ar: فشل الاتصال بخادم LDAP %s: %s
ca: S'ha produït un error en contactar el servidor LDAP %s: %s
cs: Nemohu se připojit k LDAP serveru %s: %s
de: Verbindung zum LDAP-Server %s fehlgeschlagen: %s
el: Αποτυχία επαφής με τον εξυπηρετητή LDAP %s: %s
es: No se pudo conectar con el servidor LDAP %s: %s
fi: Yhteydenotto LDAP-palvelimeen %s epäonnistui: %s
it: Fallito il contatto col server LDAP %s: %s
ja: LDAP サーバ %s への通信に失敗しました: %s
ko: LDAP 서버 %s에 접근하는 데 실패했습니다: %s
lt: Nepavyko susisiekti su LDAP serveriu %s: %s
nl: Het verbinden met de LDAP-server %s: %s is mislukt
no: Klarte ikke å kontakte LDAP-tjener %s: %s
pa: LDAP ਸਰਵਰ %s ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਵਿੱਚ ਅਸਫਲ: %s
pl: Błąd podłączenia do serwera LDAP %s: %s
pt: Falha ao contactar o servidor LDAP %s: %s
pt_br: Falha ao contatar o servidor LDAP %s: %s
ru: Ошибка подключения к серверу LDAP %s: %s
sq: Dështoi në lidhjen me serverin LDAP %s: %s
sr@latn: Nije uspeo da kontaktira LDAP server %s: %s
sv: Misslyckades med att kontakta LDAP-servern %s: %s
uk: Помилка під'єднання до сервера LDAP %s: %s

source: Fetching online users list from %s
ar: جلب قائمة المستخدمين المتصلين من %s
ca: S'està recollint la llista d'usuaris en línia de %s
cs: Získávám seznam připojených uživatelů z %s
de: Benutzerinformationen von %s werden geholt
el: Λήψη λίστας συνδεδεμένων χρηστών από %s
es: Recuperando la lista de usuarios en línea desde %s
fi: Noudetaan linjoilla olevien käyttäjien listaa palvelimelta %s
it: Recupero in corso della lista degli utenti collegati da %s
ja: %s のオンライン・ユーザ・リストと同期中
ko: %s에서 온라인 사용자 목록을 받아 오는 중입니다
lt: Iš %s gaunamas prisijungusių vartotojų sąrašas
nl: Bezig met ophalen van online-gebruikerslijst bij %s
no: Henter liste over påloggede brukere fra %s
pa: %s ਵਿੱਚੋ ਅਾਨ-ਲਾੲੀਨ ੳੁਪਯੋਗੀ ਸੂਚੀ ਪ੍ਪਤ ਕਰ ਰਿਹਾ ਹੈ
pl: Pobieranie listy aktywnych użytkowników z %s
pt: A obter de %s a lista de utilizadores ligados
pt_br: Obtendo lista de usuários conectados de %s
ru: Получение списка подключенных пользователей с %s
sq: Duke marrë informacionet e përdoruesve në linjë nga %s
sr@latn: Dohvata listu korisnika na vezi od %s
sv: Hämtar lista med anslutna användare från %s
uk: Отримання переліку підключених користувачів з %s

source: Could not fetch online users list
ar: لم يمكن جلب قائمة المستخدمين المتصلين
ca: No s'ha pogut recollir la llista d'usuaris en línia
cs: Nemohu získat seznam připojených uživatelů
de: Liste der Benutzer, die Online sind, konnte nicht geholt werden
el: Αδυναμία λήψης λίστας συνδεδεμένων χρηστών
es: No se pudo recuperar la lista de usuarios en línea
fi: Linjoilla olevien käyttäjien listaa ei voida noutaa
it: Impossibile recuperare la lista degli utenti collegati
ja: オンライン・ユーザ・リストの同期に失敗しました
ko: 온라인 사용자 목록을 받아 올 수 없습니다
lt: Nepavyko gauti prisijungusių vartotojų sąrašo
nl: Er kan geen online gebruikerslijst worden opgehaald
no: Kunne ikke hente liste over påkoblede brukere
pa: ਅਾਨ-ਲਾੲੀਨ ੳੁਪਯੋਗੀ ਸੂਚੀ ਪ੍ਪਤ ਨਹੀ ਕਰ ਸਕਿਅਾ
pl: Nie można pobrać listy aktywnych użytkowników
pt: Incapaz de obter a lista de utilizadores ligados
pt_br: Não foi possível obter lista de usuários conectados
ru: Не удается получить список подключенных пользователей
sq: Nuk mundi të merrte listën e përdoruesve në linjë
sr@latn: Nije uspeo da dohvatiti listu korisnika na vezi
sv: Kunde inte hämta lista över anslutna användare
uk: Не вдається отримати перелік підключених користувачів

source: Connection to %s lost
ar: فقد الاتصال مع %s
ca: S'ha perdut la connexió amb %s
cs: Spojení s %s ztraceno
de: Verbindung zu %s verloren
el: Χάθηκε η σύνδεση στο %s
es: Conexión a %s perdida
fi: Yhteys palvelimeen %s katkesi
it: Connessione con %s persa
ja: %s への接続が切れました
ko: %s(으)로의 연결이 끊어졌습니다
lt: Prisijungimas prie %s nutrūko
nl: Verbinding met %s verbroken
no: Mistet tilkobling til %s
pa: %s ਨਾਲ ਸੰਬੰਧ ਟੁੱਟ ਗਿਅਾ
pl: Stracono połączenie z %s
pt: Ligação a %s perdida
pt_br: Conexão com %s perdida
ru: Соединение с %s разорвано
sq: Lidhja me %s humbi
sr@latn: Veza sa %s prekinuta
sv: Anslutning till %s tappades
uk: З'єднання з %s розірвано

source: Search completed: %d user(s) listed on a total of %d user(s) from %s
ar: انتهى البحث: سرد %d مستخدم من أصل %d مستخدم من %s
ca: S'ha finalitzat la cerca: %d usuaris llistats d'un total de %d usuaris a %s.
cs: Hledání dokončeno: %d uživatelů vypsáno z celkem %d uživatelů na %s
de: Suche abgeschlossen: %d Benutzer von insgesamt %d Benutzern von %s aufgelistet
el: Η αναζήτηση ολοκληρώθηκε:%d χρήστης(ες) καταγράφηκαν σε σύνολο %d χρηστών από %s
es: Búsqueda completada: se encontraron %d usuario(s) de %d en el servidor %s
fi: Haku päättyi: %d käyttäjä(ä) näytetään löydetyistä %d käyttäjästä palvelimelta %s
it: Ricerca completata su %3$s - Utenti elencati: %1$d - Utenti totali: %2$d
ja: 検索が完了しました: サーバ %3$s 上で合計 %2$d 人のユーザのうち %1$d 人のユーザが表示されています
ko: 찾기 마침: %1$d명의 사용자 목록, %3$s에서 전체 %2$d명의 사용자
lt: Paieška baigta: išvesta %d vartotojas(ai) iš viso %d vartotojų iš %s
nl: Zoeken voltooid: %d gebruiker(s) van de totaal %d gebruiker(s) op %s weergegeven
no: Søk fullført: %d bruker(e) funnet av totalt %d bruker(e) på %s
pa: ਖੋਜ ਖਤਮ ਹੋੲੀ: %d ੳੁਪਯੋਗੀ(s) ਜੋ %d ੳੁਪਯੋਗੀ(s) ਦੇ ਕੁੱਲ ੳੁੱਪਰ, %s ਵਿੱਚੋ, ਵਿਖਾੲਿਅਾ ਗਿਅਾ
pl: Wyszukiwanie zakończone: wyświetlono %d użytkowników na %d wszystkich z %s
pt: Procura terminada: %d utilizador(es) listados num total de %d utilizador(es) de %s
pt_br: Pesquisa terminada: %d usuário(s) listados num total de %d usuário(s) em %s
ru: Поиск завершен: показано %d пользователей из %d, найденных на %s
sq: Kërkimi mbaroi: %d përdorues të gjetur mbi një shumicë prej %d përdoruesishnga %s
sr@latn: Potraga završena: %d korisnika na listi od ukupno %d korisnika na %s
sv: Sökning klar: %d användare listade utav totalt %d användare från %s
uk: Пошук завершено: показано %d користувачів з %d, знайдених на %s.

source: Search completed: %d user(s) found on %s
ar: انتهى البحث: %d مستخدم وجد في %s
ca: S'ha finalitzat la cerca: %d usuaris trobats a %s
cs: Hledání dokončeno: %d uživatelů nalezeno na %s
de: Suche abgeschlossen: %d Benutzer auf %s gefunden
el: Η αναζήτηση ολοκληρώθηκε %d χρήστης(ες) βρέθηκαν στο %s
es: Búsqueda completada: se encontraron %d usuario(s) en %s.
fi: Haku päättyi: %d käyttäjä(ä) löytyi palvelimelta %s
it: Ricerca completata - %d utenti trovati su %s
ja: 検索が完了しました: %2$s 上に %1$d 人のユーザがいます
ko: 찾기 마침: %d명의 사용자가 %s에 있습니다
lt: Paieška baigta: %2$s rasta %1$d vartotojas(ų)
nl: Zoeken voltooid: %d gebruiker(s) gevonden op %s
no: Søk fullført: %d bruker(e) funnet på %s
pa: ਖੋਜ ਖਤਮ ਹੋੲੀ: %d ੳੁਪਯੋਗੀ(s) ਲੱਭੇ ਹਨ, %s ੳੁੱਪਰ
pl: Wyszukiwanie zakończone: odnaleziono %d użytkowników na %s
pt: Procura terminada: %d utilizador(es) encontrados em %s
pt_br: Pesquisa terminada: %d usuário(s) encontrados em %s
ru: Поиск завершен: %d пользователей найдено на %s
sq: Kërkimi mbaroi: %d përdorues të gjetur në %s
sr@latn: Potraga završena: %d korisnika nađeno na %s
sv: Sökning klar: %d användare hittades på %s
uk: Пошук завершено: знайдено %d користувачів на %s.

source: Edit the Contact Information
ar: عدّل معلومات الاتصال
ca: Edita la informació sobre el contacte
cs: Upravit kontaktní informace
de: Kontakt-Informationen bearbeiten
el: Επεξεργασία πληροφοριών επαφής
es: Editar la información de contacto
fi: Muokkaa yhteystietoja
it: Modifica i dati del contatto
ja: コンタクト情報の編集
ko: 연락처 정보 편집
lt: Keisti kontaktinę informaciją
nl: De contactinformatie bewerken
no: Rediger kontaktinformasjon
pa: ਸੰਪਰਕ ਜਾਣਕਾਰੀ ਸੋਧੋ
pl: Modyfikacja danych kontaktu
pt: Editar a Informação de Contacto
pt_br: Editar a informação do contato
ru: Изменить контактную информацию
sq: Ndrysho Të Dhënat e Kontaktit
sr@latn: Uredi podatke kontakta
sv: Redigera kontaktinformationen
uk: Правка контактної інформації

source: Name:
ar: الاسم:
ca: Nom:
cs: Jméno:
el: Όνομα:
es: Nombre
fi: Nimi:
it: Nome:
ja: 氏名:
ko: 이름:
lt: Vardas:
nl: Naam:
no: Navn:
pa: ਨਾੳੁ:
pl: Nazwa:
pt: Nome:
pt_br: Nome:
ru: Имя:
sq: Emri:
sr@latn: Ime:
sv: Namn:
uk: Ім'я:

source: URL:
ar: عنوان:
lt: Adresas:
sr@latn: Adresa (URL):

source: Speed Dial:
ar: الاتصال السريع:
ca: Tecla de marcatge ràpid:
cs: Rychlé vytáčení:
de: Kurzwahl:
el: Ταχεία Κλήση:
es: Velocidad de conexión:
fi: Pikavalinta:
it: Tasto rapido:
ja: ショートカット:
ko: 바로 호출:
lt: Greitas numeris:
nl: Snelkiesnummer:
no: Hurtigtast:
pa: ਸਪੀਡ ਡਾੲਿਲ:
pl: Szybkie wybieranie:
pt: Atalho de Chamada:
pt_br: Discagem rápida:
ru: Быстрый набор:
sq: Shpejtësia e Telefonatës:
sr@latn: Brzo biranje:
sv: Snabbknapp:
uk: Швидкий набір:

source: Groups:
ar: المجموعات:
ca: Grups:
cs: Skupiny:
de: Gruppen:
el: Ομάδες:
es: Grupos:
fi: Ryhmät:
it: Gruppi:
ja: グループ:
ko: 그룹:
lt: Grupės:
nl: Groepen:
no: Grupper:
pa: ਗਰੁੱਪ:
pl: Grupy:
pt: Grupos:
pt_br: Grupos:
ru: Группы:
sq: Grupet:
sr@latn: Grupe:
sv: Grupper:
uk: Групи:
