Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Opened %s for playing with plugin %s
ar: تم فتح %s للعرض باستخدام المُلحق %s
ca: S'ha obert %s per reproduir amb el connector %s
cs: Otevřeno %s pro přehrávání se zásuvným modulem %s
de: %s wurde für Wiedergabe mit dem Plugin »%s« geöffnet
el: Ανοίχθηκε %s για αναπαραγωγή με πρόσθετη λειτουργία %s
es: Abrió %s para reproducir con el complemento %s
fi: Avattiin laite %s soittamista varten liitännäisellä %s
it: Aperta %s con il plugin %s per la riproduzione
ja: %s をプラグイン %s を使って再生用に開きました
ko: 재생 목적으로 %s을(를) 열었습니다 (%s 플러그인)
lt: Atidarytas %s grojimui su priedu %s
nl: %s is geopend voor afspelen met behulp van plugin %s
no: Åpnet %s for avspilling med programtillegget %s
pa: ਖੁੱਲਿਅਾ ਹੋੲਿਅਾ %s, ਪਲੱਗ-ੲਿਨ %s ਨਾਲ ਚਲਾੳੁਣ ਲੲੀ
pl: Otwarto %s do odtwarzania z wtyczką %s
pt: Aberto %s para reprodução com o plugin %s
pt_br: %s foi aberto para reprodução com plugin %s
ru: Устройство %s открыто для воспроизведения модулем %s
sq: Hapi %s për të lexuar me plugin %s
sr@latn: Otvorio sam %s radi puštanja pomoću dodatka %s
sv: Öppnade %s för uppspelning med insticksmodulen %s
uk: Пристрій %s відкритий для відтворення модулем %s

source: Could not open audio channel for audio transmission
ar: لم يمكن فتح قناة الصوت لبثّ الصوت
ca: No s'ha pogut obrir el canal d'àudio per a la transmissió
cs: Nemohu otevřít zvukový kanál pro odesílání zvuku
de: Audiokanal zur Audioübertragung konnte nicht geöffnet werden
el: Αδυναμία ανοίγματος καναλιού ήχου για μετάδοση
es: No se pudo abrir el canal de sonido para transmisión de sonido
fi: Ei voitu avata äänikanavaa äänen siirrolle
it: Impossibile aprire il canale per la trasmissione audio
ja: 音声発信用の音声チャンネルを開けませんでした
ko: 오디오 송신에 쓸 오디오 채널을 열지 못했습니다
lt: Nepavyko atidaryti garso kanalo tam, kad perduoti garso duomenis
nl: Er kan geen audiokanaal worden geopend voor verzending
no: Kunne ikke åpne lydkanal for lydoverføring
pa: ਅਾਡੀਓ ਪ੍ਸਾਰਣ ਲੲੀ ਅਾਡੀਓ ਚੈਨਲ ਖੁੱਲ ਨਹੀ ਸਕਿਅਾ
pl: Nie można otworzyć kanału dźwiękowego dla transmisji dźwięku
pt: Incapaz de abrir canal audio para transmissão audio
pt_br: Impossível abrir canal áudio para transmissão de áudio
ru: Не удается открыть звуковой канал для передачи звука
sq: Nuk mund të hapi kanalin e audios për transmetimin e zërit
sr@latn: Ne može da otvori zvučni kanal za zvučni prenos
sv: Kunde inte öppna ljudkanal för ljudöverföring
uk: Не вдається відкрити звуковий канал для передачі звуку

source: An error occured while trying to record from the soundcard for the audio transmission. Please check that your soundcard is not busy and that your driver supports full-duplex. The audio transmission has been disabled.
ar: حدث خطأ خلال محاولة التسجيل من بطاقة الصوت للبث الصوتي. رجاءً تحقق أن بطاقتك ليست مشغولة وأن التعريف المستخدم يدعم الازدواج الكامل. تم تعطيل البث الصوتي.
ca: Hi ha hagut un error en intentar enregistrar des de la targeta de so per a la transmissió d'àudio. Comproveu que la targeta de so no estigui ocupada i que el controlador sigui full-dúplex. La transmissió d'àudio s'ha inhabilitat.
cs: Při pokusu zaznamenávat ze zvukové karty pro odesílání zvuku došlo k chybě. Zkontrolujte prosím, že vaše zvuková karta se nepoužívá a váš ovladač podporuje full duplex. Odesílání zvuku bylo zakázáno.
de: Beim Versuch, für die Audio-Übertragung von der Soundkarte aufzunehmen, ist ein Fehler aufgetreten. Bitte überprüfen Sie, dass die Soundkarte nicht anderweitig benutzt wird und dass der Treiber Voll-Duplex unterstützt. Die Audioübertragung wurde deaktiviert.
el: Προέκυψε σφάλμα κατά την προσπάθεια ηχογράφησης από την κάρτα ήχου για την μετάδοση ήχου. Παρακαλώ ελέγξτε ότι η κάρτα ήχου σας δεν είναι απασχολημένη και ότι ο οδηγός σας υποστηρίζει full-duplex. Η μετάδοση ήχου απενεργοποιήθηκε.
es: Ocurrió un error mientras se trataba de grabar desde la tarjeta de sonido para la transmisión de sonido. Por favor verifique que su tarjeta de sonido no esté ocupada y que su controlador es compatible con full-duplex. La transmisión de sonido ha sido desactivada.
fi: Tapahtui virhe yritettäessä nauhoittaa äänikortilta ääntä siirtoon. Tarkista, että äänikortti ei ole varattu ja että ajuri tukee kaksisuuntaista käyttöä. (full-duplex). Äänen siirto otettiin pois käytöstä.
it: Errore durante la registrazione dalla scheda audio per la trasmissione audio. Verificare che la scheda audio non sia occupata e che il driver supporti la modalità full-duplex. Trasmissione audio disabilitata.
ja: 音声発信に使用するサウンドカードから録音を試みましたが、エラーが発生しました。お使いのサウンドカードがビジー状態ではなく、さらにお使いのドライバが全二重をサポートしているか確認して下さい。 音声発信を無効にしました。
ko: 보낼 오디오를 사운드카드에 녹음하는 데 오류가 발생했습니다. 사운드카드가 사용중이 아니고 드라이버가 양방향 동시 전송을 지원하는 지 확인하십시오. 오디오 보내기를 하지 않습니다.
lt: Įvyko klaida bandant gauti perdavimui skirtus duomenis iš garso plokštės. Įsitikinkite, kad plokštė nėra užimta ir kad Jūsų garso valdiklis gali dirbti pilno duplekso režimu. Garso perdavimas atjungtas.
nl: Er is een fout opgetreden bij de geluidskaart tijdens de opname voor de audio-overdracht. Controleer of uw geluidskaart niet bezet is en het aansturingsprogramma full-duplex ondersteund. De audio-overdracht is uitgeschakeld.
no: En feil oppsto ved forsøk på å gjøre opptak fra lydkortet for lydoverføringen. Sjekk at lydkortet ikke er opptatt og at driveren støtter full duplex. Lydoverføring er slått av.
pa: ਅਾਡੀਓ ਪ੍ਸਾਰਣ ਲੲੀ ਸਾੳੂਂਡ-ਕਾਰਡ ਵਿੱਚ ਅਾਡੀਓ ਰਿਕਾਰਡ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਸਮੇ ਗਲਤੀ ਵਾਪਰੀ੤ ਕਿਰਪਾ ਕਰਕੇ ਜ੾ਚ ਕਰੋ ਕਿ ਤੁਹਾਡਾ ਸਾੳੂਂਡ-ਕਾਰਡ ਰੁੱਝਿਅਾ ਤ੾ ਨਹੀ ਅਤੇ ਕੀ ਤੁਹਾਡਾ ਡਰਾੲੀਵਰ ਫੁੱਲ-ਡੁਪਲਿਕਸ ਨੂੰ ਸਹਿਯੋਗ ਦਿੰਦਾ ਹੈ੤ ਅਾਡੀਓ ਪ੍ਸਾਰਣ ਅਸਫਲ ਹੋੲੀ੤
pl: Wystąpił błąd podczas próby rejestracji dźwięku do transmisji. Sprawdź czy karta dźwiękowa nie jest używana oraz czy sterownik do niej jest dwukierunkowy. Transmisja dźwięku została wyłączona.
pt: Ocorreu um erro ao tentar gravar da placa de som para a transmissão audio. Verifique se a sua placa de som não está ocupada e que o seu controlador suporta full-duplex. A transmissão audio foi desactivada.
pt_br: Um erro ocorreu ao tentar gravar da placa de som para a transmissão de áudio. Por favor verifique que sua placa de som não esteja ocupada e que o seu driver suporte full-duplex. A transmissão de áudio foi desativada.
ru: Произошла ошибка при попытке записи со звуковой карты для передачи звука. Убедитесь, что звуковая карта не занята и что ее драйвер поддерживает режим полного дуплекса. Передача звука отключена.
sq: Një gabim ndodhi duke provuar regjistrimin nga karta audio për transmetimine zërit. Ju lutem verifikoni që karta e zërit nuk është e zënë dhe që driveri funksiononme full-duplex. Transmetimi i zërit nuk ishte i aktivizuar.
sr@latn: Dogodila se greška prilikom pokušaja da snima sa zvučne kartice za zvučni prenos. Proverite da li vaša kartica nije zauzeta i da li vaš drajver podržava full-duplex. Zvučni prenos isključen.
sv: Ett fel inträffade vid försök att spela in från ljudkortet för ljudöverföringen. Kontrollera att ditt ljudkort inte är upptaget och att din drivrutin stöder full duplex. Ljudöverföringen har inaktiverats.
uk: Помилка при спробі запису зі звукової карти для передачі звуку. Переконайтесь, що ваша звукова карта не зайнята та її драйвер підтримує режим повного дуплексу. Передавання звуку вимкнено.

source: Could not open audio channel for audio reception
ar: لم يمكن فتح قناة الصوت للاستقبال الصوتي
ca: No s'ha pogut obrir el canal d'àudio per a la recepció
cs: Nemohu otevřít zvukový kanál pro příjem zvuku
de: Audiokanal zum Audioempfang konnte nicht geöffnet werden
el: Αδυναμία ανοίγματος καναλιού ήχου για λήψη ήχου
es: No se pudo abrir el canal de sonido para la recepción de sonido
fi: Ei voitu avata äänikanavaa äänen vastaanottoon
it: Impossibile aprire il canale per la ricezione audio
ja: 音声受信用の音声チャンネルを開けませんでした
ko: 오디오를 받는 데 쓸 오디오 채널을 열 수 없습니다
lt: Nepavyko atidaryti garso kanalo tam, kad gauti garso duomenis
nl: Er kan geen audiokanaal wordent geopend voor audio-ontvangst
no: Kunne ikke åpne kanal for lydmottak
pa: ਅਾਡੀਓ ਪ੍ਾਪਤੀ ਲੲੀ ਅਾਡੀਓ ਚੈਨਲ ਖੁੱਲ ਨਹੀ ਸਕਿਅਾ
pl: Nie można otworzyć kanału dźwiękowego dla odbioru dźwięku
pt: Incapaz de abrir canal audio para a recepção audio
pt_br: Impossível abrir canal áudio para recepção de áudio
ru: Не удается открыть звуковой канал для приема звука
sq: Nuk mund të hapi kanalin e audios për marrjen e zërit
sr@latn: Ne može da otvori zvučni kanal za zvučni prijem
sv: Kunde inte öppna ljudkanal för ljudmottagning
uk: Не вдається відкрити звуковий канал для прийому звуку

source: An error occured while trying to play audio to the soundcard for the audio reception. Please check that your soundcard is not busy and that your driver supports full-duplex. The audio reception has been disabled.
ar: حدث خطأ خلال محاولة العرض من بطاقة الصوت للاستقبال الصوتي. رجاءً تحقق أن بطاقتك ليست مشغولة وأن التعريف المستخدم يدعم الازدواج الكامل. تم تعطيل الاستقبال الصوتي.
ca: Hi ha hagut un error amb la targeta de so en intentar reproduir l'àudio rebut. Comproveu que la targeta de so no estigui ocupada i que el controlador sigui full-dúplex. La recepció d'àudio s'ha inhabilitat.
cs: Při pokusu přehrávat zvuk zvukovou kartou pro příjem zvuku došlo k chybě. Zkontrolujte prosím, že vaše zvuková karta se nepoužívá a váš ovladač podporuje full duplex. Příjem zvuku byl zakázán.
de: Beim Versuch, Audio für den Audio-Empfang über die Soundkarte auszugeben, ist ein Fehler aufgetreten. Bitte überprüfen Sie, dass die Soundkarte nicht anderweitig benutzt wird und dass der Treiber Voll-Duplex unterstützt. Der Audioempfang wurde deaktiviert.
el: Προέκυψε σφάλμα κατά την προσπάθεια αναπαραγωγής από την κάρτα ήχου για την λήψηήχου. Παρακαλώ ελέγξτε ότι η κάρτα ήχου σας δεν είναι απασχολημένη και ότι ο οδηγός σας υποστηρίζει full-duplex. Η λήψη ήχου απενεργοποιήθηκε.
es: Ocurrió un error mientras se trataba de reproducir el sonido a la tarjeta de sonido para la recepción de sonido. Por favor verifique que su tarjeta de sonido no está ocupada y que su controlador soporta full-duplex. La recepción de sonido ha sido desactivada.
fi: Tapahtui virhe yritettäessä soittaa äänikortilla vastaanotettua ääntä. Tarkista, että äänikortti ei ole varattu ja että ajuri tukee kaksisuuntaista käyttöä. (full-duplex). Äänen vastaanotto otettiin pois käytöstä.
it: Errore nella riproduzione tramite la scheda audio dell'audio ricevuto. Verificare che la scheda audio non sia occupata e che il driver supporti la modalità full-duplex. Ricezione audio disabilitata.
ja: 音声受信に使用するサウンドカードから音声の再生を試みましたが、エラーが発生しました。お使いのサウンドカードがビジー状態ではなく、さらにお使いのドライバが全二重をサポートしているか確認して下さい。 音声受信を無効にしました。
ko: 받은 오디오를 사운드카드로 플레이하는 데 오류가 발생했습니다. 사운드카드가 사용중이 아니고 드라이버가 양방향 동시 전송을 지원하는 지 확인하십시오. 오디오 받기를 하지 않습니다.
lt: Įvyko klaida bandant išvesti gautus garso duomenis į garso plokštę. Įsitikinkite, kad plokštė nėra užimta ir kad Jūsų garso valdiklis gali dirbti pilno duplekso režimu. Garso gavimas atjungtas.
nl: Er is een fout opgetreden bij de geluidskaart tijdens het afspelen van geluid voor de audio-ontvangst. Controleer of uw geluidskaart niet bezet is en het aansturingsprogramma full-duplex ondersteund. De audio-overdracht is uitgeschakeld.
no: En feil oppsto ved forsøk på å spille av lyd til lydkortet. Sjekk at lydkortet ikke er opptatt og at driveren støtter full duplex. Lydmottak er slått av.
pa: ਅਾਡੀਓ ਪ੍ਾਪਤੀ ਲੲੀ ਸਾੳੂਂਡ-ਕਾਰਡ ਵਿੱਚ ਅਾਡੀਓ ਚਲਾੳੁਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਸਮੇ ਗਲਤੀ ਵਾਪਰੀ੤ ਕਿਰਪਾ ਕਰਕੇ ਜ੾ਚ ਕਰੋ ਕਿ ਤੁਹਾਡਾ ਸਾੳੂਂਡ-ਕਾਰਡ ਰੁੱਝਿਅਾ ਤ੾ ਨਹੀ ਅਤੇ ਕੀ ਤੁਹਾਡਾ ਡਰਾੲੀਵਰ ਫੁੱਲ-ਡੁਪਲਿਕਸ ਨੂੰ ਸਹਿਯੋਗ ਦਿੰਦਾ ਹੈ੤ ਅਾਡੀਓ ਪ੍ਾਪਤੀ ਅਸਫਲ ਹੋੲੀ੤
pl: Wystąpił błąd podczas odtwarzania odbieranego dźwięku. Sprawdź czy karta dźwiękowa nie jest używana oraz czy sterownik do niej jest dwukierunkowy. Odbiór dźwięku został wyłączony.
pt: Ocorreu um erro ao tentar reproduzir audio para a placa de som para a recepção audio. Verifique se a sua placa de som não está ocupada e que o seu controlador suporta full-duplex. A recepção audio foi desactivada.
pt_br: Um erro ocorreu ao tentar enviar áudio para placa de som para a recepção de áudio. Por favor verifique que sua placa de som não esteja ocupada e que o seu driver suporte full-duplex. A recepção de áudio foi desativada.
ru: Произошла ошибка при попытке воспроизведения принимаемого звука. Убедитесь, что звуковая карта не занята и что ее драйвер поддерживает режим полного дуплекса. Прием звука отключен.
sq: Një gabim ndodhi duke provuar leximin nga karta audio për marrjene zërit. Ju lutem verifikoni që karta e zërit nuk është e zënë dhe që driverifunksionon me full-duplex. Marrja e zërit nuk ishte e aktivizuar.
sr@latn: Dogodila se greška prilikom pokušaja da se reprodukuje zvuk sa zvučne kartice za zvučni prijem. Proverite da li vaša kartica nije zauzeta i da li vaš drajver podržava full-duplex. Zvučni prijem isključen.
sv: Ett fel inträffade vid försök att spela upp till ljudkortet för ljudmottagningen. Kontrollera att ditt ljudkort inte är upptaget och att din drivrutin stöder full duplex. Ljudmottagningen har inaktiverats.
uk: Помилка при спробі відтворення прийнятого звуку. Переконайтесь, що ваша звукова карта не зайнята та її драйвер підтримує режим повного дуплексу. Прийом звуку вимкнено.

source: Lost packets: %.1f %% Late packets: %.1f %% Round-trip delay: %d ms Jitter buffer: %d ms
ar: الحزمات المفقودة: %.1f %% الحزمات المتأخرة: %.1f %% تأخير الذهاب والإياب: %d ملي ثانية حجم تخزين التأخير: %d ملي ثانية
ca: Paquests perduts: %.1f %% Paquets endarrerits: %.1f %% Round trip delay: %d ms Mem. int. pel jitter: %d ms
cs: Ztracené pakety: %1.f %% Zpožděné pakety: %.1f %% Zpoždění komunikace: %d ms Buffer rozptylu: %d ms
de: Verlorene Pakete: %.1f %% Verspätete Pakete: %.1f %% Netz-Verzögerung: %d ms Jitter-Puffer: %d ms
el: Χαμένα πακέτα: %.1f %% Αργοπορημένα πακέτα: %.1f %% Round-trip delay: %d ms Jitter buffer: %d ms
es: Paquetes perdidos: %.1f %% Paquetes tardíos: %.1f %% Retardo de ida-vuelta: %d ms Búfer de jitter: %d ms
fi: Pudonneet paketit: %.1f %% Myöhästyneet paketit: %.1f %% Meno-paluuviive: %d ms Värinäpuskuri: %d ms
it: Pacchetti persi: %.1f %% Pacchetti in ritardo: %.1f %% Ritardo A/R: %d ms Buffer jitter: %d ms
ja: 消失したパケット数: %.1f %% 遅延したパケット数: %.1f %% 往復時の遅延: %d ms Jitter バッファ: %d ms
ko: 잃은 패킷: %.1f %% 최근 패킷: %.1f %% 왕복 지연 시간: %d ms 지터 버퍼: %d ms
lt: Prarasti paketai: %.1f %% Pavėlavę paketai: %.1f %% Susisiekimo uždelsimas: %d ms Garso buferis: %d ms
nl: Verloren paketten: %.1f %% Vertraagde paketten: %.1f %% Heen-en-weervertraging: %d ms Jitter-buffer: %d ms
no: Tapte pakker: %.1f %% Forsinkede pakker: %.1f %% Fram-og-tilbake-forsinkelse: %d ms Jitterbuffer: %d ms
pa: ਗੁਅਾਚੇ ਪੈਕਟ: %.1f %% ਪਛੜੇ ਪੈਕਟ: %.1f %% ਸਫਰ ਅੰਤਰਾਲ: %d ਮਿ:ਸਕਿੰਟ ਜ਼ਿੱਟਰ ਰਾਖਵ੾: %d ਮਿ:ਸਕਿੰਟ
pl: Pakiety utracone: %.1f %% Pakiety opóźnione: %.1f %% Łączne opóźnienie: %d ms Bufor synchronizacji: %d ms
pt: Pacotes perdidos: %.1f %% Pacotes atrasados: %.1f %% Atraso ida-volta: %d ms Buffer de jitter: %d ms
pt_br: Pacotes perdidos: %.1f %% Pacotes atrasados: %.1f %% Atraso de ida e volta: %d ms Buffer de jitter: %d ms
ru: Потеряно пакетов: %.1f %% Опоздавших пакетов:%.1f %% Задержка в оба конца: %d ms Буферизация: %d ms
sq: Paketa të humbura: %.1f %% Paketa me vonesë: %.1f %% Vonesa vajtje-ardhje: %d ms Jitter buffer: %d ms
sr@latn: Izgubljeni paketi: %.1f %% Kasni paketi: %.1f %% Trajanje povratnog puta: %d ms Jitter bafer: %d ms
sv: Bortappade paket: %.1f %% Sena paket: %.1f %% Fördröjning för runda: %d ms Jitterbuffert: %d ms
uk: Втрачено пакетів: %.1f %% Спізнілих пакетів: %.1f %% Затримка в обидві сторони: %d мс Буферизація: %d мс

source: Forwarding Call to %s (No Answer)
ar: جاري تحويل المكالمة إلى %s (لا يوجد رد)
ca: S'està desviant la trucada a %s (no heu contestat)
cs: Přesměrování hovoru na %s (žádná odpověď)
de: Anruf wird zu %s weitergeleitet (Keine Antwort)
el: Πρόωθηση κλήσης σε %s (Χωρίς απάντηση)
es: Desviando llamada de %s (No ha respondido)
fi: Ohjataan puhelu koneelle %s (Ei vastattu)
it: Inoltro della chiamata a %s (Nessuna risposta)
ja: 着信を %s へフォワード中です (応答なし)
ko: %s(으)로 호출 전달 (응답 없음)
lt: Persiunčiame skambuti į %s (Jokio atsako)
nl: Oproep doorgestuurd naar %s (Geen Antwoord)
no: Videresender anrop til %s (Ikke svar)
pa: %s ਨੂੰ ਕਾਲ ਅਗ੾ਹ ਭੇਜ ਰਿਹਾ ਹੈ (ਕੋੲੀ ਜਵਾਬ ਨਹੀ)
pl: Przekazywanie połączenia do %s (brak odpowiedzi)
pt: A Reencaminhar Chamada para %s (Sem Resposta)
pt_br: Encaminhando chamada para %s (Sem Resposta)
ru: Переадресация вызовов на %s (нет ответа)
sq: Tranferim i thirrjeve drejt %s (S'ka përgjigje)
sr@latn: Preusmeravanje poziva na %s (Ne odgovaranje)
sv: Vidarebefordrar samtal till %s (inget svar)
uk: Переадресація викликів на %s (немає відповіді)

source: Unregistered from gatekeeper %s
ar: ألغي التسجيل من البوّاب %s
ca: S'ha desregistrat del gatekeeper %s
cs: Odregistrován od gatekeeperu %s
de: Vom Gatekeeper %s abgemeldet
el: Μη εγεγγραμμένος από gatekeeper %s
es: Registro cancelado desde el gatekeeper %s
fi: Kirjauduttu ulos porttivahdista %s
it: Cancellazione dal gatekeerp %s eseguita
ja: ゲートキーパ %s は登録されていません
ko: 게이트키퍼 %s에서 해지합니다
lt: Atsijungta nuo tarpinio serverio %s
nl: Afgemeld bij gatekeeper %s
no: Utregistrert hos portvakten %s
pa: ਦੁਅਾਰਪਾਲ %s ਤੋਂ ਨਾ-ਰਜਿਸਟਰ ਹੋੲਿਅਾ
pl: Wyrejestrowanie z bramki %s
pt: Registo removido do guardião %s
pt_br: Removendo registro do guardião %s
ru: Отключился от gatekeeper %s
sq: I çregjistruar nga gatekeeper %s
sr@latn: Neregistrovan od čuvara kapije %s
sv: Avregistrerad från portvakten %s
uk: Відключився від gatekeeper %s

source: Invalid gatekeeper hostname
ar: اسم مضيف البوّاب غير صالح
ca: L'adreça del gatekeeper no és vàlida
cs: Neplatné jméno počítače gatekeeperu
de: Ungültiger Rechner-Name für Gatekeeper
el: Μή έγκυρο όνομα συστήματος gatekeeper
es: Nombre de host inválido para el gatekeeper
fi: Kelvoton porttivahti-verkkonimi
it: Nome host del gatekeeper non valido
ja: ゲートキーパのホスト名が正しくありません
ko: 게이트키퍼 호스트 이름이 잘못되었습니다
lt: Klaidingas tarpinio serverio vardas
nl: Ongeldige gatekeeper servernaam
no: Ugyldig vertsnavn for portvakt
pa: ਅਯੋਗ ਦੁਅਾਰਪਾਲ ਮੇਜ਼ਬਾਨ
pl: Niepoprawna nazwa komputera bramki
pt: Nome de servidor de guardião inválido
pt_br: Nome de máquina do guardião inválido
ru: Неверное имя узла gatekeeper
sq: Host Gatekeeper i pavlefshëm
sr@latn: Neispravno ime čuvara kapije domaćina
sv: Ogiltigt värdnamn för portvakt
uk: неправильна назва вузла Gatekeeper

source: Please provide a hostname to use for the gatekeeper.
ar: رجاءً حدد اسم المضيف لاستخدامه للبوّاب.
ca: Indiqueu l'adreça de l'ordinador a utilitzar com a gatekeeper.
cs: Zadejte prosím název počítače používaného jako gatekeeper.
de: Bitte geben Sie einen Rechnernamen für den Gatekeeper an.
el: Παρακαλώ εισάγετε ένα όνομα συστήματος για χρήση στο gatekeeper.
es: Por favor, proporcione el nombre del host que usará el gatekeeper.
fi: Syötä käytettävä verkkonimi porttivahdille.
it: Fornire il nome dell'host da usare come gatekeeper.
ja: ゲートキーパで使用するホスト名を指定して下さい。
ko: 게이트키퍼에 사용할 호스트 이름을 입력하십시오.
lt: Nurodykite tarpinio serverio adresą.
nl: Vul de computernaam die gebruikt dient te worden voor de gatekeeper in.
no: Oppgi tjenernavn til portvakt
pa: ਕਿਰਪਾ ਕਰਕੇ ਦੁਅਾਰਪਾਲ ਤੌਰ ਤੇ ਵਰਤਣ ਲੲੀ ਮੇਜ਼ਬਾਨ ਨਾੳੁ ਦਿਓ੤
pl: Podaj nazwę komputera na którym znajduje się bramka.
pt: Indique um servidor a utilizar para o guardião.
pt_br: Por favor indique um nome de máquina para o guardião.
ru: Укажите имя узла, где работает Gatekeeper.
sq: Fut një emër hosti që do të përdoret për gatekeeper-in.
sr@latn: Obezbedite ime domaćina za upotrebu čuvara kapije.
sv: Ange ett värdnamn som ska användas för portvakten.
uk: Вкажіть назву машини, де працює Gatekeeper.

source: Invalid gatekeeper ID
ar: رقم هويّة البوّاب غير صالح
ca: ID del gatekeeper invàlid
cs: Neplatné ID Gatekeeperu
de: Ungültige Kennung für Gatekeeper
el: Μη έγκυρο gatekeeper ID
es: ID inválido en el gatekeeper
fi: Kelvoton porttivahtitunniste
it: ID gatekeeper non valido
ja: ゲートキーパの ID が正しくありません
ko: 게이트키퍼 ID가 잘못되었습니다
lt: Klaidingas tarpinio serverio ID
nl: Ongeldige gatekeeper ID
no: Ugyldig portvakt-id
pa: ਅਯੋਗ ਦੁਅਾਰਪਾਲ ID
pl: Niepoprawny identyfikator bramki
pt: ID de guardião inválido
pt_br: ID do guardião inválido
ru: Неверный Gatekeeper ID
sq: Gatekeeper ID e pavlefshme
sr@latn: Neispravan ID čuvara kapije
sv: Ogiltigt portvakts-ID
uk: Неправильний ідентифікатор Gatekeeper

source: Please provide a valid ID for the gatekeeper.
ar: رجاء قم بإدخال رقم هوية صالح للبوّاب.
ca: Indiqueu un ID vàlid pel gatekeeper.
cs: Zadejte prosím platné ID pro gatekeeper.
de: Bitte geben Sie eine gültige Kennung für den Gatekeeper an.
el: Παρακλώ δώστε μια έγκυρη ID για τον gatekeeper.
es: Por favor, indique un identificador válido para el gatekeeper.
fi: Syötä kelvollinen tunniste porttivahdille.
it: Fornire un ID valido per il gatekeeper.
ja: ゲートキーパの正しい ID を指定して下さい。
ko: 올바른 게이트키퍼 ID를 입력하십시오.
lt: Nurodykite teisingą ID naudojamą tarpiniame serveryje.
nl: Vul een geldige ID voor de gatekeeper in.
no: Oppgi en gyldig id for portvakten.
pa: ਕਿਰਪਾ ਕਰਕੇ ਦੁਅਾਰਪਾਲ ਲੲੀ ਯੋਗ ID ਦਿਓ੤
pl: Podaj prawidłowy identyfikator dla bramki.
pt: Indique um ID válido para o guardião.
pt_br: Por favor indique um ID válido para o guardião.
ru: Введите правильный идентификатор для gatekeeper.
sq: Fut një ID të vlefshëm për gatekeeper-in.
sr@latn: Obezbedite ispravan IB za čuvara kapije.
sv: Ange ett giltigt ID för portvakten.
uk: Вкажіть правильний ідентифікатор для Gatekeeper.

source: Another user already exists with the same alias, please use another alias.
ar: يوجد مستخدم آخر بنفس الاسم، رجاءً استخدم اسماً آخر.
ca: Ja hi ha un usuari amb aquest àlies, empreu-ne un altre.
cs: Již existuje jiný uživatel se stejným aliasem, použijte prosím jiný alias.
de: Ein anderer Benutzer existiert bereits mit diesem Alias, bitte benutzen sie einen anderen Alias.
el: Ένας άλλος χρήστης υπάρχει με το ίδιο alias, παρακαλώ χρησιμοποιήστε ένα άλλο alias.
es: Existe otro usuario con el mismo alias, por favor use un alias diferente.
fi: Toinen käyttäjä käyttää jo samaa aliasta. Käytä toista aliasta.
it: Alias già utilizzato da un altro utente, sceglierne un'altro.
ja: 同じエイリアスを持つ別のユーザが既に存在します。別のエイリアスを使用して下さい。
ko: 같은 별명의 사용자가 이미 존재합니다. 다른 별명을 사용하십시오.
lt: Vartotojas tokiu vardu jau yra. Naudokite kitą vardą.
nl: Er is al een gebruiker met dezelfde alias, gebruik een andere alias.
no: En annen bruker finnes allerede med et samme kallenavnet, bruk et annet kallenavn.
pa: ੲਿਸੇ ੳੁਪਨਾੳੁ ਵਾਲਾ ਕੋੲੀ ਹੋਰ ੳੁਪਯੋਗੀ ਪਹਿਲ੾ ਹੀ ਮੌਜੂਦ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਹੋਰ ੳੁਪਨਾੳੁ ਵਰਤੋ੤
pl: Istnieje już użytkownik o podanym pseudonimie, użyj innego.
pt: Já existe outro utilizador com a mesma alcunha, seleccione outra alcunha.
pt_br: Já existe outro usuário com o mesmo apelido, por favor use outro apelido.
ru: Другой пользователь с таким же псевдонимом уже существует, используйте другой псевдоним.
sq: Një përdorues tjetër ka tashmë të njejtën alias, zgjidhni një alias tjetër.
sr@latn: Već postoji drugi korisnik sa istim nadimkom, uzmite drugi nadimak.
sv: En annan användare med samma alias finns redan. Använd ett annat alias.
uk: Інший користувач з таким самим псевдонімом вже існує, використовуйте інший псевдонім.
