Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: The range of UDP ports that GnomeMeeting will use when registering to gatekeepers. You can change the UDP port range if you are using IP translation and if you need to have several GnomeMeeting running behind your NAT/PAT router. GnomeMeeting needs to be restarted for the new values to take effect. This port range has no effect if you are not registering to a gatekeeper.
ar: مدى منافذ UDP التي سوف يستخدمها جينوم ميتنج عند التسجيل مع خادمات البوّاب. يمكنك تغيير مدى منافذ UDP إن كنت تستخدم ترجمة IP وإذا كنت تحتاج إلى تشغيل أكثر من جينوم ميتنج خلف موجه NAT/PAT. يجب إعادة تشغيل جينوم ميتنج حتى يتم تفعيل القيم الجديدة. مدى المنافذ هذا ليس له أي تأثير إن لم تقم بالتسجيل مع البوّاب.
ca: El marge de ports UDP que el GnomeMeeting farà servir per a trucades entrants. Podeu canviar el marge de ports UDP si feu servir la traducció d'adreçes IP i necessiteu fer córrer diferents instàncies del GnomeMeeting sota el vostre encaminador NAT/PAT. Caldrà que reinicieu el GnomeMeeting per tal que els nous valors tinguin efecte.
cs: Rozsah UDP portů, které bude GnomeMeeting používat při registraci u gatekeeperů. Tento rozsah UDP portů můžete změnit, pokud používáte překlad IP adres a potřebujete mít spuštěno několik aplikací GnomeMeeting za svým směrovačem NAT/PAT. Po změně hodnot je nutné znovu spustit GnomeMeeting, aby se změny projevily. Tento rozsah portů nemá vliv, pokud se neregistrujete u gatekeeperu.
de: Der Bereich der UDP-Ports, der von GnomeMeeting für die Anmeldung beim Gatekeeper verwendet wird. Der Port-Bereich kann verändert werden, wenn Adressübersetzung verwendet wird und GnomeMeeting mehrfach hinter einem NAT-/PAT-Router läuft. GnomeMeeting muss neu gestartet werden, damit Änderungen wirksam werden. Dieser Port-Bereich hat keine Auswirkungen, wenn kein Gatekeeper verwendet wird.
el: Το εύρος των θυρών UDP που το GnomeMeeting θα χρησιμοποιεί στην εγγραφή του σε gatekeepers. Μπορείτε να αλλάξετε το εύρος της θύρας UDP αν χρησιμοποιείτε μετάφραση IP και αν χρειάζεται να έχετε μερικά GnomeMeeting να εκτελούνται πίσω από το NAT/PAT router. Το GnomeMeeting χρειάζεται να επανεκκινηθεί για να ισχύσουν οι νέες ρυθμίσεις.Το εύρος θύρας δεν έχει κανένα αποτέλεσμα αν δεν εγγράφεστε σε gatekeeper.
es: El rango de puertos UDP que GnomeMeeting usa cuando se registra ante los gatekeepers. El rango de puertos UDP puede ser modificado si se utiliza traducción IP y se necesita tener varios GnomeMeeting ejecutándose tras un encaminador NAT/PAT. GnomeMeeting debe ser reiniciado para que los nuevos valores surtan efecto. Este rango de puertos no tiene efecto si no se está registrando a un gatekeeper.
fi: Väli UDP-portteja, joita GnomeMeeting käyttää kirjauduttaessa porttivahteihin. Voit muuttaa UDP-porttiväliä jos käytät IP-muunnosta ja sinun täytyy saada useita GnomeMeetingejä käyttöön NAT/PAT-reitittimen takana. GnomeMeeting täytyy uudelleenkäynnistää, jotta uudet arvot tulevat voimaan. Tällä porttivälillä ei ole vaikutusta jos et kirjaudu porttivahtiin.
it: Intervallo di porte UDP usato da GnomeMeeting per la registrazione sui gatekeeper. Cambiare questo intervallo è utile se si utilizza l'IP Translation e se ci sono diversi GnomeMeeting in funzione dietro il router NAT/PAT. È necessario riavviare GnomeMeeting affinché le modifiche abbiano effetto. L'intervallo di porte indicato non sarà considerato se non ci si registra su un gatekeeper.
ja: GnomeMeeting がゲートキーパに登録している際に利用する UDP ポート番号の範囲です。IP 転送を利用し、お使いの NAT/PAT ルータから後方で複数の GnomeMeeting を起動する場合、TCP ポート番号の範囲を変更することができます。新しい値を有効にするには GnomeMeeting を再起動する必要があります。ゲートキーパに登録していない場合、このポート番号の範囲は効果はありません。
ko: 그놈 미팅에서 게이트키퍼에 등록할 때 사용할 UDP 포트 범위. 만약 IP 주소 변환을 사용하고 NAT/PAT 라우터 뒤에서 여러 개의 그놈 미팅을 실행하는 경우에 이 UDP 포트 범위를 바꿀 수 있습니다. 새로운 값을 적용하려면 그놈 미팅을 다시 시작해야 합니다. 게이트키퍼에 등록하는 게 아니라면 이 포트 범위는 아무 효과가 없습니다.
lt: UDP prievadų sritis, kurią GnomeMeeting naudos registruodamasis į tarpinius serverius. Jūs galite pakeisti UDP prievadų sritį, jei Jūs naudojate IP adresų perrašymą arba Jūs norite turėti kelis GnomeMeeting vartotojus dirbančius po adresų perrašymą atliekančiu maršrutizatoriumi. GnomeMeeting turi būti sustabdytas ir paleistas iš naujo, kad įsigaliotų pakeistos reikšmės. Nustatymas negalioja, jei Jūs nenaudojate tarpinių serverių.
nl: Het bereik van de UDP-poorten die Gnomemeeting kan gebruiken voor registratie bij gatekeepers. U kunt het bereik van de UDP-poorten veranderen als u gebruik maakt van IP-translatie en u meerdere GnomeMeeting programma's achter uw NAT/PAT-router heeft draaien. GnomeMeeting dient wel opnieuw opgestart worden om de nieuwe waarden te kunnen gebruiken. Dit poortbereik is niet van invloed als u geen gebruik maakt van registratie bij een gatekeeper.
no: Intervallet med UDP-porter som GnomeMeeting vil brkue ved registrering hos portvakter. Du kan endre UDP-portintervallet hvis du bruker IP-oversetting og trenger flere GnomeMeeting-instanser kjørende bak NAT/PAT-ruteren samtidig. GnomeMeeting må startes på nytt for at de nye verdiene skal tas i bruk. Portintervallet har ingen effekt hvis du ikke er registrert hos en portvakt.
pa: UDP ਰਸਤੇ ਦਾ ਖੇਤਰ ਜਿਹਨ੾ ਨੂੰ ਗਨੋਮ-ਮੀਟਿੰਗ ਦੁਅਾਰਪਾਲ ਨੂੰ ਰਜਿਸਟਰ ਕਰਨ ਲੲੀ ਵਰਤੇਗਾ੤ ਤੁਸੀ TCP ਰਸਤਾ ਖੇਤਰ ਤਬਦੀਲ ਕਰ ਸਕਦੇ ਹੋ ਜੇ ਤੁਸੀ IP ਭਾਸ਼ਾ-ਅੰਤਰਣ ਵਰਤ ਰਹੇ ਹੋ ਅਤੇ ਜੇ ਤੁਹਾਨੂੰ NAT/PAT ਰਾੳੂਟਰ ਦੇ ਪਿੱਛੇ ਕੁਝ ਗਨੋਮ-ਮੀਟਿੰਗ ਚਲਾੳੁਣ ਦੀ ਜਰੂਰਤ ਹੈ੤ ਨਵੀਅ੾ ਕੀਮਤ੾ ਨੂੰ ਲਾਗੂ ਕਰਨ ਲੲੀ ਗਨੋਮ-ਮੀਟਿੰਗ ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਕਰਨੀ ਪੈਂਦੀ ਹੈ੤ ੲਿਹ ਰਸਤਾ ਖੇਤਰ ਦਾ ਕੋੲੀ ਪ੍ਭਾਵ ਨਹੀ ਜੇ ਤੁਸੀ ਦੁਅਾਰਪਾਲ ਰਜਿਸਟਰ ਨਾ ਕੀਤਾ੤
pl: Zakres portów UDP, które zostaną użyte podczas rejestracji w bramkach. Można zmienić zakres portów UDP, jeżeli używane jest przekształcanie adresów IP i istnieje potrzeba użycia wielu programów GnomeMeeting za routerem NAT/PAT. Aby nowe wartości zostały uwzględnione, należy ponownie uruchomić program GnomeMeeting. Ustawienie to nie ma znaczenia jeżeli nie odbywa się rejestracja w komputerze bramki.
pt: O intervalo de portos UDP que o GnomeMeeting irá utilizar para se registar nos guardiões. Pode alterar o intervalo de portos UDP caso esteja a utilizar tradução IP e se precisar de ter vários GnomeMeetings a correr por detrás do seu router NAT/PAT. O GnomeMeeting tem de ser reiniciado para que os novos valores tomem efeito. Este intervalo de portos não tem efeito se não se estiver a registar num guardião.
pt_br: A faixa de portas UDP que o GnomeMeeting irá usar para se registrar nos guardiões. Você pode alterar o intervalo de portas UDP caso você esteja usando tradução IP e precise ter vários GnomeMeetings executando atrás do seu roteador NAT/PAT. O GnomeMeeting precisa ser reiniciado para que os novos valores tenham efeito. Esta faixa de portas não tem efeito se você não está se registrando em um guardião.
ru: Диапазон портов UDP, которые GnomeMeeting будет использовать при регистрации на узлах Gatekeeper. Вы можете изменить диапазон портов в случае, если используется преобразование IP (NAT) и вам необходимо запускать несколько копий GnomeMeeting за маршрутизатором NAT/PAT. Чтобы это изменение вступило в силу, необходимо перезапустить GnomeMeeting. Если вы не регистрируетесь на gatekeeper, этот параметр ни на что не влияет.
sq: Shtrirja e portave UDP që GnomeMeeting do të përdorë për tu regjistruar në gatekeeper-at. Mund të ndryshosh shtrirjen e portave UDP nëse përdor përkthimin e adresës IP dhe nëse ke nevojë të vësh në punë disa GnomeMeeting mbrapa router-it NAT/PAT.GnomeMeeting duhet të niset prapë, që vlerat e reja të kenë efekt.Kjo shtrirje portash nuk ka efekt nëse nuk regjistrohesh në një gatekeeper.
sr@latn: Opseg UDP porta da Gnom Sastanak koristi pri registrovanju na čuvara kapije. Vi možete promenuti UDP port ako koristite IP prevođenje i ako trebate nekoliko Gnom Sastanaka pokrenutih iza vašeg NAT/PAT rutera. Gnom Sastanak treba da bude ponovo pokrenut da nove vrednosti budu uzete u obzir. Opseg porta nema efekat ako niste registrovani na čuvaru kapije.
sv: Intervallet med UDP-portar som GnomeMeeting kommer att använda vid registrering i portvakter. Du kan ändra UDP-portintervallet om du använder IP-översättning och om du behöver flera kopior av GnomeMeeting körandes bakom din NAT/PAT-router. GnomeMeeting måste startas om för att de nya värdena ska börja gälla. Portintervallet har ingen effekt om du inte registrerar i en portvakt.
uk: Діапазон портів UDP, які GnomeMeeting використовуватиме для реєстрації на вузлах Gatekeeper. Ви можете змінити діапазон портів у випадку, якщо використовується перетворення IP (NAT), та вам необхідно запускати кілька копій GnomeMeeting за маршрутизатором NAT/PAT. Щоб зміна вступила в дію, необхідно перезапустити GnomeMeeting.

source: The registering method to use
ar: طريقة التسجيل المطلوب استخدامها
ca: Mètode de registre que s'utilitzarà
cs: Metoda registrace, kterou používat
de: Zu verwendende Anmeldemethode
el: Η μέθοδος εγγραφής που θα χρησιμοποιηθεί
es: Método de registro a utilizar
fi: Käytettävä kirjautumistapa
it: Il metodo di registrazione da utilizzare
ja: 使用する登録方法です
ko: 사용할 등록 방법
lt: Naudojamas registracijos metodas
nl: De te gebruiken aanmeldingsmethode
no: Registreringsmetoden som skal brukes
pa: ਵਰਤਣ ਲੲੀ ਰਜਿਸਟਰ ਕਰਨ ਵਾਲੀ ਵਿਧੀ
pl: Używana metoda rejestracji
pt: Método de registo a utilizar
pt_br: O método de registro a usar
ru: Используемый метод регистрации
sq: Mënyra e regjistrimit që duhet përdorur
sr@latn: Način prijavljuvanja koji se koristi
sv: Registreringsmetoden som ska användas
uk: Метод реєстрації, що використовується

source: The ring tone sound
ar: صوت نغمة الرنين
ca: El so del timbre
cs: Zvuk zvonění
de: Klang des Klingeltones
el: Ο ήχος ring tone
es: El sonido para el tono de llamada
fi: Hälytys-äänimerkki
it: Il suono per il tono di chiamata
ja: 着信時のサウンド
ko: 전화벨 소리
lt: Kvietimo signalas
nl: Het beltoongeluid
no: Ringetonelyden
pa: ਘੰਟੀ ਵਾਲੀ ਅਾਵਾਜ਼
pl: Dźwięk dzwonka
pt: O som de chamada a receber
pt_br: O som do tom de chamada
ru: Звук звонка
sq: Tingulli i ziles
sr@latn: Zvuk zvonjenja
sv: Rington
uk: Звук дзвінка

source: The save prefix
ar: بادئة اسم الحفظ
ca: El prefix per desar
cs: Ukládací prefix
de: Das Speicher-Präfix
el: Το πρόθεμα αποθήκευσης
es: El prefijo de guardado
fi: Tallennusetuliite
it: Percorso di salvataggio
ja: 保存時の接頭子
ko: 저장 접두어
lt: Išsaugojimo priešdėlis
nl: Het opslag voorvoegsel
no: Lagringsprefikset
pa: ਅਗੇਤਰ ਸੰਭਾਲੋ
pl: Przedrostek zapisu
pt: O prefixo de gravação
pt_br: O prefixo de salvamento
ru: Префикс сохранения
sq: Parashtesa e shpëtimit
sr@latn: Prefiks snimanja
sv: Sparandeprefixet
uk: Префікс збереження

source: The size of the local video window
ar: حجم نافذة الفيديو المحلية
ca: La mida de la finestra del vídeo local
cs: Velikost okna lokálního videa
de: Größe des lokalen Video-Fensters
el: Το μέγεθος του τοπικού παραθύρου βίντεο
es: El tamaño de la ventana de vídeo local
fi: Paikallisen videoikkunan koko
it: La dimensione della finestra del video locale
ja: ローカルのビデオ・ウィンドウのサイズ
ko: 로컬 비디오 창의 크기
lt: Vietinio vaizdo lango dydis
nl: De grootte van het venster voor lokale video
no: Størrelse på vindu for lokal video
pa: ਸਥਾਨਿਕ ਵੀਡੀਓ ਝਰੋਖੇ ਦਾ ਅਾਕਾਰ
pl: Rozmiar okna z lokalnym obrazem wideo
pt: O tamanho da janela de vídeo local
pt_br: O tamanho da janela de vídeo local
ru: Размер окна локального видео
sq: Madhësia e dritares së videos lokale
sr@latn: Veličina prozora lokalnog videa
sv: Storleken på fönstret för lokal video
uk: Розмір вікна локального відео

source: The size of the remote video window
ar: حجم نافذة الفيديو البعيدة
ca: La mida de la finestra del vídeo remot
cs: Velikost okna vzdáleného videa
de: Größe des Video-Fensters der Gegenseite
el: Το μέγεθος του απομακρυσμένου παραθύρου βίντεο
es: El tamaño de la ventana de vídeo remoto
fi: Etävideoikkunan koko
it: La dimensione della finestra del video remoto
ja: リモートのビデオ・ウィンドウのサイズ
ko: 원격 비디오 창의 크기
lt: Nutolusio vaizdo lango dydis
nl: De grootte van het venster voor video op afstand
no: Størrelse på vindu for fjern video
pa: ਰਿਮੋਟ ਵੀਡੀਓ ਝਰੋਖੇ ਦਾ ਅਾਕਾਰ
pl: Rozmiar okna ze zdalnym obrazem wideo
pt: O tamanho da janela de vídeo remoto
pt_br: O tamanho da janela de vídeo remoto
ru: Размер окна удаленного видео
sq: Madhësia e dritares së videos të korrespondentit
sr@latn: Veličina prozora daljinskog videa
sv: Storleken på fönstret för fjärrvideo
uk: Ширина вікна віддаленого відео

source: The sound that will be played at the end of calls or when calling somebody who is busy, if enabled
ar: الصوت الذي سوف يُلعب بنهاية الاتصالات أو عند الاتصال بأحد مشغول، إن كان ممكّناً
ca: Si s'habilita, el so que es reproduirà al final de les trucades o quan truqueu algú que estigui ocupat
cs: Zvuk, který bude přehráván na konci hovorů nebo při volání někoho, kdo je zaneprázdněn, pokud je to povoleno
de: Der Klang, der bei Beendigung einer Verbindung oder bei Anruf einer Person, die beschäftigt ist, abgespielt wird (wenn aktiviert)
el: Η ήχος που θα αναπαράγεται στο τερματισμό των κλήσεωνη κατά την κλήση κάποιου που είναι απασχολημένος, αν ενεργοποιηθεί
es: El sonido que será reproducido al final de las llamadas o al llamar a alguien que está ocupado, si está activado
fi: Ääni, joka soitetaan puhelun päätyttyä tai soitettaessa varattuun numeroon, jos valittu
it: Se abilitato, verrà riprodotto un suono alla fine delle chiamate o quando si trova la linea occupata
ja: (可能ならば) 呼び出し後、またはビジーな人を呼び出す時に選択したサウンドを演奏します。
ko: 이 사운드는 호출이 끝날 때 혹은 다른 용무중인 사용자에게 호출할 때 플레이 됩니다 (사운드를 사용하는 경우)
lt: Jei įjungta, garsas, kuris bus grojamas pokalbiams pasibaigus arba bandant prisiskambinti užsiėmusiam adresatui
nl: Het gekozen geluid dat wordt afgespeeld aan het einde van gesprekken of als iemand bezet is, indien ingeschakeld.
no: Lyden som blir spilt av når en samtale avsluttes og ved oppringing av noen som er opptatt
pa: ਜੇ ਯੋਗ ਹੈ, ਅਾਵਾਜ਼ ਜਿਹੜੀ ਕਾਲ੾ ਦੇ ਅੰਤ ਵਿੱਚ ਜ੾ ਰੁੱਝੇ ਹੋੲਿਅ੾ ਨੂੰ ਕਾਲ ਕਰਨ ੳੁਪਰੰਤ ਸੁਣਾੲੀ ਦੇਵੇਗੀ
pl: Jeżeli ustawione, dźwięk odtwarzany na zakończenie połączenia lub podczas łączenia z zajętą osobą
pt: Se activo, o som a ser reproduzido ao terminar chamadas ou ao chamar alguém que está ocupado
pt_br: Se ativado, o som que será tocado no fim das chamadas ou ao chamar alguém que esteja ocupado
ru: Этот звук будет воспроизводиться в конце вызовов или при вызове кого-то кто занят
sq: Tingulli që do dëgjohet në fund të thirrjes apo kur mer dikë që është i zënë, nëse aktivizohet
sr@latn: Ako je uključeno, zvuk koji će biti pušten po okončanju poziva ili pri zvanju nekoga ko je zauzet
sv: Ljudet som kommer att spelas vid slutet av samtal eller då någon som är upptagen rings upp, om aktiverat
uk: Цей звук буде відтворюватись в кінці викликів або при виклику когось, хто зайнятий

source: The sound that will be played on incoming calls, if enabled
ar: الصوت الذي سوف يُلعب في حال المكالمات الواردة، إن كان ممكّناً
ca: Si s'habilita, el so que es reproduirà per a trucades entrants
cs: Zvuk, který bude přehráván při příchozích hovorech, pokud je to povoleno
de: Der Klang, der bei eingehendem Anruf abgespielt wird (wenn aktiviert)
el: Η ήχος που θα αναπαράγεται στις εισερχόμενες κλήσεις, αν ενεργοποιηθεί
es: El sonido que será reproducido en llamadas entrantes, si está activado
fi: Ääni, joka soitetaan puheluiden tullessa, jos valittu
it: Se abilitato, il suono che verrà riprodotto per le chiamate in ingresso
ja: (可能ならば) 着信時に演奏するサウンドです。
ko: 호출을 받았을 때 재생할 사운드 (사운드를 사용할 경우)
lt: Jei įjungta, garsas grojamas sulaukus skambučių
nl: Het geluid dat wordt afgespeeld bij binnenkomende oproepen, indien ingeschakeld.
no: Lyden som blir spilt av ved innkommende samtaler
pa: ਜੇ ਯੋਗ ਹੈ, ਅਾਵਾਜ਼ ਜਿਹੜੀ ੲਿੰਪੁੱਟ ਕਾਲ੾ ੳੁਪਰੰਤ ਸੁਣਾੲੀ ਦੇਵੇਗੀ
pl: Jeżeli ustawione, dźwięk odtwarzany przy połączeniach przychodzących
pt: Se activo, o som que será reproduzido ao receber chamadas
pt_br: Se ativado, o som que será tocado ao receber chamadas
ru: Этот звук будет воспроизводиться при получении входящего вызова
sq: Tingulli që do dëgjohet kur vijnë thirrje, nëse aktivizohet
sr@latn: Ako je uključeno, zvuk koji će biti pušten na dolazeće pozive
sv: Ljudet som kommer att spelas för inkommande samtal, om aktiverat
uk: Цей звук буде використовуватись при отриманні вхідного виклику

source: The sound that will be played when calling somebody, if enabled
ar: الصوت الذي سوف يُلعب عند الاتصال بأحدهم، إن كان ممكّناً
ca: Si s'habilita, el so que es reproduirà quan es truqui algú
cs: Zvuk, který bude přehráván při volání, pokud je to povoleno
de: Der Klang, der (wenn aktiviert) abgespielt wird, wenn man jemanden anruft
el: Η ήχος που θα αναπαράγεται κατά την κλήση κάποιου, αν ενεργοποιηθεί
es: El sonido que será reproducido al llamar a alguien, si está activado
fi: Ääni, joka soitetaan soitettaessa jonnekin, jos valittu
it: Se abilitato, il suono che verrà riprodotto quando si effettua una chiamata
ja: (可能ならば) 発信時に演奏するサウンドです。
ko: 누군가를 호출했을 때 재생할 사운드 (사운드를 사용할 경우)
lt: Jei įjungta, garsas grojamas skambinant kam nors
nl: Het geluid dat wordt afgespeeld tijdens het bellen van iemand, indien ingeschakeld
no: Lyden som blir spilt av når du ringer noen
pa: ਜੇ ਯੋਗ ਹੈ, ਅਾਵਾਜ਼ ਜਿਹੜੀ ਦੂਜਿਅ੾ ਨੂੰ ਕਾਲ ਕਰਨ ੳੁਪਰੰਤ ਸੁਣਾੲੀ ਦੇਵੇਗੀ
pl: Jeżeli ustawione, dźwięk odtwarzany przy łączeniu
pt: Se activo, o som que será reproduzido ao chamar alguém
pt_br: Se ativado, o som que será tocado ao chamar alguém
ru: Этот звук будет воспроизводиться при вызове кого-либо
sq: Tingulli që do dëgjohet kur merr dikë, nëse aktivizohet
sr@latn: Ako je uključeno, zvuk koji će biti pušten pri zvanju nekoga
sv: Ljudet som kommer att spelas då någon rings upp, om aktiverat
uk: Цей звук буде використовуватись при виклику будь-кого

source: The two-letter country code of your country (e.g.: BE, UK, FR, DE, ...)
ar: رمز بلدك ذو الحرفين (مثلاً، BE، UK، FR، DE، ..إلخ)
ca: Les dues lletres del codi de pais (p.ex.: AD, BE, DE, UK, ...)
cs: Dvě písmena identifikující vaší zem (např. UK, DE, FR, CZ, ...)
de: Der aus zwei Zeichen bestehende eigene Ländercode (z.B.: DE, BE, UK, FR, …)
el: Ο κωδικός χώρας που αποτελείται από δύο γράμματα (πχ : BE, UK, FR, DE, ...)
es: El código de dos letras de su país (ej: ES, AR, UK, FR, DE, ...)
fi: Kotimaasi kaksikirjaiminen maakoodi (esim. FI, SE, NO, DE, FR, UK, ...)
it: Codice nazionale di due lettere (es: BE, UK, IT, DE, ...)
ja: あなたの国を示す二文字のコードです (例: JP, BE, UK, FR, DE, ...)
ko: 알파벳 두 글자로 된 사용자의 국가 코드 (예: BE, UK, FR, DE, ...)
lt: Dviejų raidžių Jūsų šalies kodas (pvz.: LT, UK, FR, DE, ...)
nl: De tweeletterige landcode van uw land (bijv.: NL, BE, UK, FR, ...)
no: Tobokstavers landskode for landet ditt (e.g.: NO, DK, UK, ...)
pa: ਤੁਹਾਡੇ ਦੇਸ਼ ਦਾ ਦੋ ਅੱਖਰ੾ ਵਾਲਾ ਦੇਸ਼ ਕੋਡ (ਜਿਵੇਂ ਕਿ: BE, UK, FR, DE, ...)
pl: Dwuliterowy kod kraju (np. PL, BE, UK, FR, DE, ...).
pt: O código de duas letras de país para o seu país (por ex.: PT, UK, DE, ...)
pt_br: O código de duas letras para o seu país (ex.: BR, UK, FR, DE, ...)
ru: Двухбуквенный код вашей страны (то есть RU, UA, BE, FR, DE, ...)
sq: Kodi i shtetit tënd me dy shifra (shembull : AL, FR, BE, UK, DE, ...)
sr@latn: Dva slova državne oznake za vašu državu (npr: YU, CA, UK, FR, DE,...)
sv: De två landsbokstäverna för ditt land (t.ex: SE, FI, BE, UK, FR, DE, ...)
uk: Дві літери коду вашої країни (тобто UA, BE, FR, DE, ...).

source: The user directory server to register with
ar: خادم دليل المستخدمين للتسجيل معه
ca: El directori d'usuaris on registrar-vos
cs: Adresář uživatelů, do kterého se zaregistrovat
de: Das Benutzerverzeichnis, an dem eine Anmeldung vorgenommen werden soll
el: Ο εξυπηρετητής καταλόγου χρηστών για εγγραφή
es: El servidor de directorio de usuarios en el que registrarse
fi: Käyttäjähakemistopalvelin, jonne kirjaudutaan
it: Directory di utenti su cui registrarsi
ja: 登録するユーザ・ディレクトリのサーバです
ko: 등록할 사용자 디렉토리 서버
lt: Naudojamas vartotojų registravimo serveris
nl: De gebruikerslijst waarbij aangemeld dient te worden
no: Katalogtjener for registrering av bruker
pa: ਰਜਿਸਟਰ ਕਰਨ ਲੲੀ ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ ਸਰਵਰ
pl: Serwer katalogu użytkowników, w którym nastąpi rejestracja
pt: O servidor de directório de utilizadores onde se registar
pt_br: A máquina de diretório de usuários onde se registrar
ru: Сервер каталогов пользователей для регистрации
sq: Serveri i përdoruesve ku duhet të regjistrohesh
sr@latn: Selektovani korisničkim direktorijum za registrovanje
sv: Användarkatalogsservern att registrera i
uk: Сервер каталогів користувачів для реєстрації

source: The video channel number to use (to select camera, tv or other sources)
ar: رقم قناة الفيديو لاستخدامها (لتختار الكاميرا، التلفزيون أو مصادر أخرى)
ca: El canal de vídeo que es farà sevir (seleccioneu càmera, tv, o altres fonts...)
cs: Číslo video kanálu, které používat (kamera, tv nebo jiné zdroje)
de: Die zu verwendende Video-Kanalnummer (um Kamera, TV oder andere Quellen auszuwählen)
el: Ο αριθμός καναλιού βίντεο που θα χρησιμοποιηθεί ( για επιλογή κάμερας, TV, ή άλλες πηγές)
es: El número de canal de vídeo a utilizar (cámara, tv, ...)
fi: Käytettävä videokanavanumero (valitsemaan kamera, tv tai muu lähde)
it: Numero del canale video da utilizzare (per selezionare webcam, tv, o altre periferiche)
ja: 使用する映像チャンネルの番号 (カメラ、テレビ、またはその他のソース) です
ko: 사용할 비디오 채널 번호 (카메라, tv, 그 외 소스중에 하나 선택)
lt: Naudojamas vaizdo kanalo numeris (kad pasirinkti kamera, tv ar kitą šaltinį).
nl: Het nummer van het te gebruiken videokanaal (om camera, tv of andere bronnen te kiezen)
no: Videokanalnummeret som skal brukes (for å velge kamera, tv eller andre kilder)
pa: ਵਰਤਣ ਲੲੀ ਵੀਡੀਓ ਚੈਨਲ ਨੰਬਰ (ਕੈਮਰਾ, ਟੀ ਵੀ ਜ੾ ਹੋਰ ਸਰੋਤ ਚੁਣਨ ਲੲੀ)
pl: Numer używanego kanału wideo (kamera, tv, ew. inne źródła)
pt: O número de canal vídeo a utilizar (para seleccionar câmara, tv ou outra origem)
pt_br: O número do canal de vídeo a usar (para selecionar câmera, tv ou outras fontes)
ru: Номер используемого видеоканала (камера, ТВ или другой источник)
sq: Numri i kanalit të videos që duhet përdorur (për të zgjedhur një webcam , një TV, apo diçka tjetër).
sr@latn: Broj video kanala za upotrebu (za odabiranje kamere, TV i ostalih izvora)
sv: Videokanalnumret att använda (för att välja kamera, tv eller andra källor)
uk: Номер відеоканалу (камера, ТБ чи інше джерело)

source: The video plugin that will be used to detect the devices and manage them
ar: مُلحق الفيديو الذي سيتم استخدامه لاستكشاف الأجهزة وإدارتها
ca: El connector que es farà servir per detectar i gestionar els dispositius de vídeo
cs: Modul videa, který se bude používat pro detekci a správu zařízení
de: Das Video-Plugin, das für die Erkennung und Verwaltung der Geräte verwendet wird
el: Η πρόσθετη λειτουργία βίντεο που θα χρησιμοποιηθεί για το εντοπισμό και την διαχείριση των συσκευών
es: El complemento de vídeo que será usado para detectar los dispositivos y gestionarlos
fi: Videoliitännäinen, jota käytetään tunnistamaan ja hallitsemaan laitteita
it: Il plugin video che verrà utilizzato per individuare e gestire le periferiche
ja: デバイスの検出と管理に使用する音声プラグインです
ko: 장치를 인식하고 관리할 때 사용할 비디오 플러그인
lt: Vaizdo įskiepis, kuris bus naudojamas atpažinti įrenginius ir juos valdyti
nl: De videoplugin die gebruikt zal worden om apparaten te detecteren en te beheren
no: Videotillegget som vil bli brukt for å finne enheter og håndtere dem
pa: ਵੀਡੀਓ ਪਲੱਗ-ੲਿਨ ਜਿਹੜੇ ਯੰਤਰ੾ ਦਾ ਸਿਰਨਾਵ੾ ਲਗਾੳੁਣ ਅਤੇ ਪ੍ਬੰਧ ਕਰਨ ਲੲੀ ਵਰਤੇ ਜ੾ਦੇ ਹਨ
pl: Wtyczka wideo używana do wykrywania urządzeń i zarządzania nimi
pt: O plugin de vídeo que será utilizado para detectar os dispositivos e manipulá-los
pt_br: O plugin de vídeo que será usado para detectar os dispositivos e gerenciá-los
ru: Модуль видео, который будет использоваться для обнаружения устройств и управления ими
sq: Plugin video që do përdoret për gjetjen dhe organizimin e dispozitivave
sr@latn: Dodatak za video koji se koristi za prepoznavanje uređaja i njihovo upravljanje
sv: Videoinsticksmodulen som kommer att användas för att detektera enheterna och hantera dem
uk: модуль відео, який буде використовуватись для виявлення пристроїв т керування ними
