Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: This enables IP checking from seconix.com and fills the IP in the public IP of the NAT/PAT gateway field of GnomeMeeting. The returned IP is only used when IP Translation is enabled. If you disable IP checking, you will have to manually enter the IP of your gateway in the GnomeMeeting preferences.
ar: يمكّن هذا التحقق من عنوان IP من seconix.com ويملأ عنوان IP العامّ لبوّابة NAT/PAT في حقل جينوم ميتنج. عنوان IP المسترجع يستخدم فقط عندما تكون ترجمة IP ممكّنة. إن قمت بتعطيل التحقق من IP، فعليك إدخاله يدوياً في التفضيلات جينوم ميتنج الخاصة بالموجّه.
ca: Això habilitarà la comprovació de l'adreça IP des de seconix.com, i actualitzarà l'adreça IP pública de l'encaminador NAT/PAT. L'adreça obtinguda només es farà servir quan s'habiliti la traducció d'adreces IP. Si inhabiliteu la comprovació d'adreces IP, haureu d'indicar la IP de la vostre pasarel·la manualment en les preferències del GnomeMeeting.
cs: Toto povoluje kontrolu IP z seconix.com a vyplní IP v poli GnomeMeeting veřejná IP brány NAT/PAT. Vrácená IP se používá jen, je-li povolen překlad IP adres. Pokud zakážete kontrolu IP, budete muset ručně zadat IP své brány v nastavení GnomeMeeting.
de: Hiermit wird IP-Adressüberprüfung durch seconix.com aktiviert, die öffentliche IP des NAT-/PAT-Gateways wird in den Einstellungen von GnomeMeeting eingetragen. Die zurückgegebene IP wird nur benutzt, wenn IP-Adressübersetzung aktiviert wurde. Wenn die Adressüberprüfung deaktiviert wurde, muss die IP des Gateways ggf. von Hand eingetragen werden.
el: Αυτό ενεργοποιεί τον έλεγχο IP από το seconix.com και συμπληρώνει την IP στο πεδίο της δημόσιας IP του NAT/PAT gateway του GnomeMeeting. Η IP που φαίνεται χρησιμοποιείται μόνο αν είναι ενεργοποιημένη η μετάφραση IP. Αν απενεργοποιήσετε τον έλεγχο IP, θα πρέπει να εισάγετε χειροκίνητα την IP του gateway σας στις προτιμήσεις του GnomeMeeting.
es: Esto activa la comprobación de IP desde seconix.com y rellena la IP en la IP pública del campo NAT/PAT de la pasarela de GnomeMeeting. La IP devuelta sólo se usa cuando está activada la traducción IP. Si desactiva la comprobación IP , tendrá que introducir manualmente la IP de su pasarela en las preferencias de GnomeMeeting.
fi: Tämä ottaa käyttöön IP-tarkistuksen seconix.com-pavelusta ja täyttää IP-osoitteen NAT/PAT-reitittimen julkisen IP-osoitteen asetukseksi GnomeMeetingissä. Palautettua IP:tä käytetään vain kun IP-muunnos on valittu. Jos et käytä IP-tarkistusta, täytyy reitittimen IP syöttää käsin GnomeMeeting-asetuksiin.
it: Abilita la verifica dell'IP tramite seconix.org e inserisce l'IP nel campo dell'IP pubblico del gateway NAT/PAT di GnomeMeeting. L'IP ottenuto viene utilizzato solo se è abilitato l'IP Translation. Disabilitando la verifica dell'IP, si dovrà inserire manualmente l'IP del gateway nelle preferenze di GnomeMeeting.
ko: seconix.com에서 IP를 검사해서 그놈 미팅의 NAT/PAT 게이트웨이 필드의 공용 IP 주소 값을 알아냅니다. 리턴한 IP는 IP 변환을 사용할 경우에만 이용합니다. IP 검사를 사용하지 않으면, 그놈 미팅 기본 설정에서 직접 게이트웨이의 IP 주소를 입력해야 합니다.
lt: Šis nustatymas įjungia adreso tikrinimą tarp seconix.com ir užpildo išorinį NAT/PAT maršrutizatoriaus, kuriuo naudojasi GnomeMeeting vartotojas, adresą automatiškai. Turimas adresas perduodamas tik esant įjungtai IP konversijai. Jei Jūs atjungsite adreso tikrinimą, Jūs turėsite rankiniu būdu įvesti Jūsų maršrutizatoriaus adresą GnomeMeeting nustatymuose.
nl: Dit schakelt IP-detectie vanaf seconix.com in en vult het publieke IP van de NAT/PAT gateway in het betreffende GnomeMeeting-veld in. Het gedetecteerde IP wordt alleen gebruikt wanneer IP-translatie is ingeschakeld. Als u IP-detectie uitschakelt zult u het IP van uw gateway handmatig bij de GnomeMeeting-voorkeuren moeten invoeren.
no: Dette aktiverer IP-sjekking fra seconix.com og fyller inn IP i den offentlige IP-en til NAT/PAT-ruterfeltet i GnomeMeeting. Den returnerte IP-en er bare i bruk når IP-oversetting er aktivert. Dersom du deaktiverer IP-sjekking, er du nødt til å legge inn IP-adressen til ruteren i GnomeMeeting-innstillingene manuelt.
pa: ੲਿਹ seconix.com ਲੲੀ IP ਜ੾ਚ ਨੂੰ ਯੋਗ ਕਰਦਾ ਹੈ ਅਤੇ ਗਨੋਮ-ਮੀਟਿੰਗ ਦੇ NAT/PATਗੇਟ-ਵੇ ਕਾਲਮ ਦੇ ਅਾਮ IP ਵਿੱਚ IP ਭਰਦਾ ਹੈ ੤ ਵਾਪਿਸ ਕੀਤਾ IP ਤ੾ ਹੀ ਵਰਤਿਅਾ ਜਾ ਸਕਦਾ ਹੈ ਜੇ IP ਭਾਸ਼ਾ-ਅੰਤਰਣ ਯੋਗ ਹੈ੤ ਜੇ ਤੁਸੀ IP ਜ੾ਚ ਨੂੰ ਅਯੋਗ ਕਰਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਦਸਤਾਵੇਜ਼ੀ ਅਾਪਣੇ ਗੇਟ-ਵੇ ਦਾ IP ਗਨੋਮ-ਮੀਟਿੰਗ ਪਸੰਦ੾ ਵਿੱਚ ਦੇਣਾ ਪਵੇਗੀ੤
pl: Włącza sprawdzanie adresu IP z seconix.com i wypełnia pole Publiczny adres IP rutera NAT/PAT w GnomeMeeting. Zwrócony adres IP jest używany tylko gdy włączone jest przekształcanie adresów IP. Jeżeli sprawdzanie adresu IP będzie wyłączone, należy wtedy ręcznie podać adres IP bramki w ustawieniach GnomeMeeting.
pt: Isto activa a verificação IP a partir de seconix.com e preenche o IP no campo de IP público da gateway NAT/PAT do GnomeMeeting. O IP devolvido apenas é utilizado quando a Tradução IP está activa. Se desactivar a verificação IP, terá de introduzir manualmente o IP da sua gateway nas preferências GnomeMeeting.
pt_br: Isto ativa a verificação de IP de seconix.com e preenche o IP no campo IP público do gateway NAT/PAT do GnomeMeeting. O IP retornado é usado apenas quando a tradução de IP está ativada. Se você desativar a verificação de IP, você terá que entrar manualmente o IP do seu gateway nas preferências do GnomeMeeting.
ru: Включает проверку IP на seconix.com и заносит полученный IP в поле публичного IP маршрутизатора NAT/PAT. Полученный IP используется только в том случае, когда включена трансляция IP. Если отключить проверку IP, вам необходимо будет указать IP-адрес вашего шлюза вручную.
sq: Kjo aktivizon kontrollin automatik të IP-së nga seconix.com dhe cakton IP-në publike në opcionin gateway NAT/PAT të GnomeMeeting. IP e gjetur përdoret vetëm kur aktivizohet Përkthimi IP. Nëse çaktivizon kontrollin e IP-së, do të duhet të konfigurosh vetë IP e gateway tënd në preferimet e GnomeMeeting.
sr@latn: Ovo uključuje proveru mrežne adrese sa seconix.com i popunjava IP u javnom IP polju za NAT/PAT prolaz Gnom sastanka. Vraćeni IP se koristi jedino kada je uključeno prevođenje mrežnih adresa. Ukoliko isključite proveru IP-a, moraćete da ručno unesete mrežu adresu vašeg izlaza u postavkama Gnom sastanka.
sv: Detta aktiverar IP-kontroll från seconix.com och fyller i IP-numret i fältet publikt IP för NAT/PAT-gatewayen i GnomeMeeting. Det returnerade IP-numret används endast när IP-översättning är aktiverat. Om du inaktiverar IP-kontroll måste du manuellt ange IP-numret för din gateway i GnomeMeeting-inställningarna.
uk: Включає перевірку IP на seconix.com та заносить отриманий IP в поле публічного IP маршрутизатора NAT/PAT. Отриманий IP використовується лише тоді, коли ввімкнено трансляцію IP. Якщо вимкнути перевірку IP, вам буденеобхідно вказати IP-адресу вашого шлюзу вручну.

source: Public _IP of the NAT/PAT router:
ar: عنوان _IP العام لموجّه NAT/PAT:
ca: _IP pública de l'encaminador NAT/PAT:
cs: Veřejná _IP směrovače NAT/PAT:
de: _Öffentliche IP-Adresse des NAT-/PAT-Routers:
el: Δημόσια _IP του NAT/PAT router:
es: Dirección _IP pública del encaminador NAT/PAT:
fi: NAT/PAT-reitittimen julkinen _IP:
it: I_P pubblico del router NAT/PAT:
ja: NAT/PAT ルータのパブリック IP(_I):
ko: NAT/PAT 라우터의 공공 IP(_I):
lt: _Išorinis maršrutizatoriaus IP adresas:
nl: Publieke _IP van de NAT/PAT-router:
no: Offentlig _IP-adresse til NAT/PAT-ruteren:
pa: NAT/PAT ਰਾੳੂਟਰ ਦਾ ਅਾਮ IP:
pl: Publiczny adres _IP rutera NAT/PAT:
pt: _IP público do router NAT/PAT:
pt_br: IP _público do roteador NAT/PAT:
ru: Внешний _IP маршрутизатора NAT/PAT:
sq: Adresa _IP publike e routerit NAT/PAT :
sr@latn: Javna IP adresa od NAT/PAT rutera:
sv: Publikt _IP för NAT/PAT-routern:
uk: Зовнішня _IP-адреса маршрутизатора NAT/PAT:

source: Enter the public IP of your NAT/PAT router if you want to use IP translation. If you are registered to ils.seconix.com, GnomeMeeting will automatically fetch the public IP using the ILS service.
ar: أدخل عنوان IP العام لموجّه NAT/PAT إن أردت استخدام ترجمة IP. إذا كنت مسجلاً بـils.seconix.com، سوف يقوم جينوم ميتنج بالحصول على عنوان IP العام تلقائياً باستخدام خدمة ILS.
ca: Introduïu l'adreça IP pública del vostre encaminador NAT/PAT si voleu fer servir traducció d'adreces IP. Si esteu registrat a ils.seconix.com, el GnomeMeeting l'obtindrà automàticament fent servir el servei ILS.
cs: Pokud chcete používat překlad IP adres, zadejte veřejnou IP adresu svého směrovače NAT/PAT. Pokud jste registrováni na ils.seconix.com, aplikace GnomeMeeting automaticky zjistí veřejnou IP adresu pomocí služby ILS.
de: Hier kann die öffentliche Adresse des NAT-/PAT-Routers für IP-Adressübersetzung eingetragen werden. Wenn Sie bei ils.seconix.com registriert sind übernimmt GnomeMeeting die öffentliche Adresse automatisch vom ILS-Dienst.
el: Εισάγετε την δημόσια IP του NAT/PAT router σας να θέλετε να χρησιμοποιήσετε μετάφραση IP. Αν είστε εγγεγραμμένος στο ils.seconix.com,το GnomeMeeting θα πάρει αυτόματα την δημόσια IP με την χρήση της υπηρεσίας ILS.
es: Introduzca la dirección IP pública de su encaminador si desea utilizar traducción IP. Si se registra en ils.seconix.com, GnomeMeeting obtendrá automáticamente la dirección IP pública utilizando el servicio ILS.
fi: Syötä NAT/PAT-reitittimen julkinen IP jos haluat käyttää IP-muunnosta. Jos olet kirjautunut ils.seconix.com:iin, GnomeMeeting hakee automaattisesti julkisen IP:si käyttäen ILS-palvelua.
it: Per usare l'IP translation inserire l'IP pubblico del proprio router NAT/PAT. Se si è registrati su ils.seconix.com, GnomeMeeting sarà in grado di ottenere automaticamente questa informazione usando il servizio ILS.
ja: IP 転送を行う際に、お使いの NAT/PAT ルータのパブリック IP を入力します。'ils.seconix.com' に登録している場合、GnomeMeeting は ILS サービスを使ってパブリック IP と自動的に同期します。
ko: IP 주소 변환을 사용하려면 NAT/PAT 라우터의 공인 IP를 입력합니다. ils.seconix.com에 등록하면, 그놈 미팅이 ILS 서비스를 이용해 자동으로 공인 IP를 받아 옵니다.
lt: Įveskite išorinį jūsų NAT/PAT maršrutizatoriaus adresą, jei norite naudoti IP konversiją. Jei jūs užsiregistruosite ils.seconix.com, GnomeMeeting automatiškai gaus jūsų išorinį adresą per ILS.
nl: Als u gebruik wilt maken van IP-translatie kunt u hier het publieke IP-adres van uw NAT/PAT-router invoeren. Wanneer u geregistreerd bent bij ils.seconix.com zal GnomeMeeting het publieke IP-adres automatisch bepalen met behulp van de ILS-service.
no: Skriv den offentlige IP-adressa til din NAT/PAT-ruter hvis du vil bruke IP-oversetting. Hvis du er registrert til ils.seconix.com, vil GnomeMeeting automatisk finne den offentlige IP-adressa ved å bruke ILS-tjenesten.
pa: ਅਾਪਣੇ NAT/PAT ਰਾੳੂਟਰ ਦਾ ਅਾਮ IP ਦਿਓ ਜੇ ਤੁਸੀ IP ਭਾਸ਼ਾ-ਅੰਤਰਣ ਵਰਤਣਾ ਚਾਹੁੰਦੇ ਹੋ੤ ਜੇ ਤੁਸੀ ils.seconix.com ੳੁੱਪਰ ਰਜਿਸਟਰ ਹੋੲੇ ਹੋ, ਗਨੋਮ-ਮੀਟਿੰਗ ILS ਸੇਵਾ ਵਰਤ ਕੇ ਅਾਪਣੇ-ਅਾਪ ਅਾਮ IP ਪ੍ਾਪਤ ਕਰੇਗਾ੤
pl: W celu użycia przekształcania adresów IP wpisz tutaj publiczny adres IP routera NAT/PAT. Jeżeli dokonano rejestracji w katalogu ils.seconix.com, program GnomeMeeting automatycznie pobierze publiczny adres IP, korzystając z usługi ILS.
pt: Introduza o IP público do seu router NAT/PAT se desejar utilizar tradução IP. Se estiver registado no ils.seconix.com, o gnomeMeeting irá automaticamente obter o IP público utilizando o serviço ILS.
pt_br: Entre o IP público do seu roteador NAT/PAT se desejar usar tradução de IP. Se você estiver registrado no ils.seconix.com, o GnomeMeeting irá obter o IP público utilizando o serviço ILS automaticamente.
ru: Вы можете указать здесь внешний IP-адрес вашего маршрутизатора NAT/PAT. Если вы зарегистрированы на ils.seconix.com, GnomeMeeting автоматически получит внешний IP через службу ILS.
sq: Fut adresën IP publike e routerit tënd NAT/PAT nëse dëshirontë përdor përkthimin e adresës IP. Nëse je regjistruar nëserver ils.seconix.com, GnomeMeeting do të përdori automatikisht adresën e kthyer nga serveri ILS.
sr@latn: Unesite javnu IP adresu od vašeg NAT/PAT rutera ako želite da koristite IP prevođenje. Ako ste registrovani na ils.seconix.com, Gnom Sastanak će automatski dobaviti javnu IP adresu koristeći ILS servis.
sv: Ange det publika IP-numret för din NAT/PAT-router om du vill använda IP-översättning. Om du är registrerad i ils.seconix.com kommer GnomeMeeting att automatiskt hämta det publika IP-numret genom användning av ILS-tjänsten.
uk: Ви можете вказати тут зовнішню IP-адресу вашого маршрутизатора NAT/PAT. Якщо ви зареєстровані на ils.seconix.com, GnomeMeeting автоматично отримає зовнішню IP-адресу через службу ILS.

source: Low
ar: منخفض
ca: Baixa
cs: Nízké
de: Gering
el: Χαμηλό
es: Bajo
fi: Matala
it: Bassa
ja: 低い
ko: 낮게
lt: Žemas
nl: Laag
no: Lav
pa: ਘੱਟ
pl: Niski
pt: Baixo
pt_br: Baixo
ru: Низкий
sq: I ulët
sr@latn: Nizak
sv: Låg
uk: Низьке

source: Medium
ar: متوسط
ca: Mitjana
cs: Střední
de: Mittel
el: Μεσαίο
es: Medio
fi: Keskitaso
it: Media
ja: 中
ko: 중간
lt: Vidutinis
nl: Middel
no: Middels
pa: ਵਿਚਕਾਰ
pl: Średni
pt: Médio
pt_br: Médio
ru: Средний
sq: Mesatare
sr@latn: Srednji
sv: Mellan
uk: Середнє

source: High
ar: مرتفع
ca: Alta
cs: Vysoké
de: Hoch
el: Υψηλό
es: Alto
fi: Korkea
it: Alta
ja: 高い
ko: 높게
lt: Aukštas
nl: Hoog
no: Høy
pa: ਵੱਧ
pl: Wysoki
pt: Alto
pt_br: Alto
ru: Высокий
sq: I lartë
sr@latn: Visok
sv: Hög
uk: Високе

source: AGC
ar: تحكّم مستوى تلقائي
ca: CAG
pl: AKM

source: POTS
ar: نظام الهاتف القديم (POTS)
fi: puhelin
pl: SZAT
pt: Conjunto telefónico normal
sr@latn: SDTA

source: Headset
ar: سماعة الرأس
ca: Auricular
cs: Sluchátko s mikrofonem
de: Sprechgarnitur
el: Ακουστικά
es: Auriculares
fi: pääkuuloke
it: Cuffie
ja: ヘッドセット
ko: 헤드셋
lt: Ausinės
no: Hodesett
pa: ਹੈਡਸੈਟ
pl: Zestaw słuchawkowy
pt: Auscultadores/microfone
pt_br: Fone de ouvido com microfone
ru: Трубка
sq: Kufje me mikrofon
sr@latn: Slušalice
sv: Hörlurar
uk: Трубка

source: Audio Plugin
ar: مُلحق الصوت
ca: Connector d'àudio
cs: Modul zvuku
el: Πρόσθετη λειτουργία ήχου
es: Complemento de sonido
fi: Ääniliitännäinen
it: Plugin audio
ja: 音声のプラグイン
ko: 오디오 플러그인
lt: Garso Priedas
no: Programtillegg for lyd
pa: ਅਾਡੀਓ ਪਲੱਗ-ੲਿਨ
pl: Wtyczka dźwiękowa
pt: Plugin Audio
pt_br: Plugin de Áudio
ru: Звуковой модуль
sq: Plugin Audio
sr@latn: Dodatak za zvuk
sv: Ljudinsticksmodul
uk: Звуковий модуль

source: Audio plugin:
ar: مُلحق الصوت:
ca: Connector d'àudio:
cs: Modul zvuku:
el: Προσθετη λειτουργία ήχου:
es: Complemento de sonido:
fi: Ääniliitännäinen:
it: Plugin audio:
ja: 音声のプラグイン:
ko: 오디오 플러그인:
lt: Garso priedas:
no: Programtillegg for lyd:
pa: ਅਾਡੀਓ ਪਲੱਗ-ੲਿਨ:
pl: Wtyczka dźwiękowa
pt: Plugin audio:
pt_br: Plugin de Áudio:
ru: Звуковой модуль:
sq: Plugin audio:
sr@latn: Dodatak za zvuk:
sv: Ljudinsticksmodul:
uk: Звуковий модуль:

source: The audio plugin that will be used to detect the devices and manage them.
ar: مُلحق الصوت الذي سوف يستخدم لاكتشاف الأجهزة وإدارتها.
ca: El connector d'àudio que es farà servir per detectar i gestionar els dispositius.
cs: Modul zvuku, který se bude používat pro detekci a správu zařízení.
de: Das Audio-Plugin, das für die Erkennung und Verwaltung der Geräte verwendet wird.
el: Η πρόσθετη λειτουργία ήχου που θα χρησιμοποιηθεί για το εντοπισμό και την διαχείριση των συσκευών.
es: El complemento de sonido que será utilizado para detectar y manejar los dispositivos.
fi: Ääniliitännäinen, jota käytetään tunnistamaan ja hallitsemaan laitteita.
it: Il gestore audio che verrà utilizzato per individuare e gestire le periferiche.
ja: デバイスの検出と管理に使用するオーディオ・プラグインです
ko: 장치를 인식하고 관리할 때 사용할 오디오 플러그인.
lt: Garso priedas, kuris bus naudojamas atpažinti įrenginius ir juos valdyti.
nl: De audioplugin die gebruikt zal worden om apparaten te detecteren en te beheren.
no: Lydtillegget som vil vil bli brukt for for å finne enheter og styre dem.
pa: ਅਾਡੀਓ ਪਲੱਗ-ੲਿਨ ਜਿਹੜਾ ਯੰਤਰ ਲੱਭਦਾ ਹੈ ਅਤੇ ੳੁਹਨ੾ ਦਾ ਪ੍ਬੰਧ ਕਰਦਾ ਹੈ੤
pl: Wtyczka dźwiękowa używana do wykrywania urządzeń i zarządzania nimi.
pt: O plugin audio que será utilizado para detectar os dispositivos e manipulá-los.
pt_br: O plugin de áudio que será usado para detectar os dispositivos e gerenciá-los.
ru: Звуковой модуль, который будет использоваться для обнаружения устройств и управления ими.
sq: Plugin audio që do përdoret për zbulimin e dispozitivave dhe organizimin e tyre.
sr@latn: Dodatak za zvuk koji se koristi za prepoznavanje uređaja i njihovo upravljanje.
sv: Den ljudinsticksmodul som kommer att användas för att detektera enheterna och hantera dem.
uk: Звуковий модуль, який буде використовуватись для виявлення пристроїв та керування ними.

source: Audio Devices
ar: أجهزة الصوت
ca: Dispositius d'àudio
cs: Zvuková zařízení
de: Audiogeräte
el: Συσκευές Ήχου
es: Dispositivos de sonido
fi: Äänilaitteet
it: Periferiche audio
ja: 音声のデバイス
ko: 오디오 장치
lt: Garso įrenginiai
nl: Audioapparaten
no: Lydenheter
pa: ਅਾਡੀਓ ਯੰਤਰ
pl: Urządzenia dźwiękowe
pt: Dispositivos Audio
pt_br: Dispositivos de Áudio
ru: Аудиоустройства
sq: Dispozitivët e Audios
sr@latn: Zvučni uređaji
sv: Ljudenheter
uk: Звукові пристрої

source: Output device:
ar: جهاز الخرج:
ca: Dispositiu de sortida:
cs: Výstupní zařízení:
de: Wiedergabe-Gerät:
el: Συσκευή εξόδου:
es: Dispositivo de salida:
fi: Soittolaite:
it: Periferica di uscita:
ja: 出力デバイス:
ko: 출력 장치:
lt: Išvedimo įrenginys
nl: Afspeelapparaat:
no: Enhet for avspilling:
pa: ਪਰਿਮਾਣ ਯੰਤਰ:
pl: Urządzenie wyjściowe:
pt: Dispositivo de saída:
pt_br: Dispositivo de saída:
ru: Устройство вывода:
sq: Dispozitivi i daljes:
sr@latn: Izlazni uređaj:
sv: Utmatningsenhet:
uk: Пристрій виводу:

source: Input device:
ar: جهاز الدخل:
ca: Dispositiu d'entrada:
cs: Vstupní zařízení:
de: Aufnahmegerät:
el: Συσκευή εισόδου:
es: Dispositivo de entrada:
fi: Nauhoituslaite:
it: Periferica di ingresso:
ja: 入力デバイス:
ko: 입력 장치:
lt: Įvedimo įrenginys:
nl: Opnameapparaat:
no: Enhet for opptak:
pa: ਨਿਵੇਸ਼ ਯੰਤਰ:
pl: Urządzenie wejściowe:
pt: Dispositivo de entrada:
pt_br: Dispositivo de entrada:
ru: Устройство ввода:
sq: Dispozitivi i hyrjes:
sr@latn: Ulazni uređaj:
sv: Inmatningsenhet:
uk: Пристрій вводу:

source: Quicknet Hardware
ar: جهاز كيوكنت
ca: Maquinari Quicknet
cs: Hardware Quicknet
de: Quicknet-Gerät
el: Υλικό Quicknet
es: Hardware Quicknet
fi: Quicknet-laitteisto
it: Hardware Quicknet
ja: Quicknet ハードウェア
ko: Quicknet 하드웨어
lt: Quicknet įrenginys
no: Quicknet-maskinvare
pa: ਕੁੲਿੱਕ-ਨੈਟ ਹਾਰਡਵੇਅਰ
pl: Urządzenie Quicknet
pt: Equipamento Quicknet
pt_br: Hardware Quicknet
ru: Устройство Quicknet
sq: Dispozitivi Quicknet
sr@latn: Quicknet uređaj
sv: Quicknet-hårdvara
uk: Пристрій Quicknet

source: Echo _cancellation:
ar: إل_غاء الصدى:
ca: _Cancel·lació automàtica de l'eco:
cs: _Potlačení ozvěny:
de: Automatische _Echo-Unterdrückung:
es: _Cancelación de eco:
fi: Automaattinen kaiun_poisto
it: Cancella_zione automatica dell'eco
ja: エコー・キャンセレーション(_C):
ko: 음향 반향 제거(_C):
lt: Aido _slopinimas:
nl: _Echo-onderdrukking:
no: Fjerning _av ekko:
pa: ਗੂੰਜ ਰੱਦ ਕਰਨੀ:
pl: Automatyczne usuwanie _echa:
pt: _Cancelamento de eco:
pt_br: _Cancelamento de eco:
ru: _Подавление эхо:
sq: Heqje automatike e _jehonës:
sr@latn: Brisanje eha:
sv: Eko_utsläckning:
uk: З_ниження відлуння:

source: Output device type:
ar: نوع جهاز الخرج:
ca: Tipus de dispositiu de sortida:
cs: Typ výstupního zařízení:
de: Wiedergabe-Gerät:
el: Τύπος συσκευής εξόδου:
es: Tipo de dispositivo de salida:
fi: Soittolaitteen tyyppi:
it: Tipo di periferica di uscita:
ja: 出力デバイスの種類:
ko: 출력 장치 종류:
lt: Išvedimo įrenginio tipas:
nl: Soort uitvoerapparaat:
no: Enhetstype for avspilling:
pa: ਪਰਿਮਾਣ ਯੰਤਰ ਕਿਸਮ:
pl: Rodzaj urządzenia wyjściowego:
pt: Tipo de dispositivo de saída:
pt_br: Tipo do dispositivo de saída:
ru: Тип устройства вывода:
sq: Lloji i dispozitivit në dalje:
sr@latn: Vrsta izlaznog uređaja:
sv: Typ av utmatningsenhet:
uk: Тип пристрою виводу:

source: Country _code:
ar: _مفتاح الدولة:
ca: _Codi de país:
cs: _Kód země:
de: _Ländercode:
el: Κω_δικός χώρας:
es: Código del _país:
fi: Maa_koodi:
it: Codice _nazione:
ja: 国コード(_C):
ko: 국가 코드(_C):
lt: Šalies _kodas
nl: Land_code:
no: Lands_kode:
pa: ਦੇਸ਼ ਕੋਡ:
pl: _Kod kraju
pt: _Código do país:
pt_br: Código do _país:
ru: _Код страны:
sq: Kodi i _shtetit:
sr@latn: Državna _oznaka:
sv: Lands_kod:
uk: _Код країни:

source: The two-letter country code of your country (e.g.: BE, UK, FR, DE, ...).
ar: رمز بلدك ذو الحرفين (مثلاً، BE، UK، FR، DE، ..إلخ).
ca: Les dues lletres del codi del vostre país (p.ex.: AD, BE, DE, UK, ...).
cs: Dvě písmena identifikující vaší zem (např. UK, DE, FR, CZ, ...).
de: Der aus zwei Zeichen bestehende eigene Ländercode (z.B.: DE, BE, UK, FR, …).
el: Ο κωδικός χώρας που αποτελείται από δύο γράμματα (πχ : BE, UK, FR, DE, ...).
es: El código de dos letras de su país (ej: ES, AR, UK, FR, DE, ...).
fi: Kotimaasi kaksikirjaiminen maakoodi (esim. FI, SE, NO, DE, FR, UK, ...).
it: Codice nazionale di due lettere (es: BE, UK, IT, DE, ...).
ja: お住まいの国を示す二文字のコードです (例: JP、BE、UK、FR、DE、...)
ko: 알파벳 두 글자로 된 사용자의 국가 코드 (예: BE, UK, FR, DE, ...).
lt: Jūsų dviejų raidžių šalies kodas (pvz.: LT, UK, FR, DE, ...).
nl: De tweeletterige landcode van uw land (b.v.: NL, BE, UK, FR, ...).
no: Tobokstavers landskode for landet ditt (e.g.: NO, DK, UK, ...).
pa: ਤੁਹਾਡੇ ਦੇਸ਼ ਦਾ ਦੋ ਅੱਖਰ੾ ਵਾਲਾ ਦੇਸ਼ ਕੋਡ (ਜਿਵੇਂ ਕਿ: BE, UK, FR, DE, ...)
pl: Dwuliterowy kod kraju (np. PL, BE, UK, FR, DE, ...).
pt: O código de duas letras de país para o seu país (por ex.: PT, UK, DE, ...).
pt_br: O código de duas letras para o seu país (ex.: BR, UK, FR, DE, ...).
ru: Двухбуквенный код вашей страны (то есть RU, UA, BE, FR, DE, ...).
sq: Kodi i shtetit të tëaj me dy shifra (shembull : AL, FR, BE, UK, DE, ...).
sr@latn: Dva slova državne oznake za vašu državu (npr: YU, CA, UK, FR, DE,...).
sv: De två landsbokstäverna för ditt land (t.ex: SE, FI, BE, UK, FR, DE, ...).
uk: Дві букви коду вашої країни (тобто UA, BE, FR, DE, ...).

source: _Detect devices
ar: إ_كتشف الأجهزة:
ca: _Detecta dispositius
cs: _Detekovat zařízení
de: Geräte suchen
el: _Αναγνώριση συσκευών
es: _Detectar dispositivos
fi: _Tunnista laitteet
it: Rile_va dispositivi
ja: デバイスの検出(_D)
ko: 장치 찾기(_D)
lt: _Aptikti įrenginius
nl: Apparaten _opsporen
no: _Gjenkjenn enheter
pa: ਸਾਧਨ ਲੱਭੋ
pl: _Wykryj urządzenia
pt: _Detectar dispositivos
pt_br: _Detectar dispositivos
ru: _Поиск устройств
sq: _Zbulon dispozitivat
sr@latn: Pro_nađi uređaje
sv: _Detektera enheter
uk: _Пошук пристроїв

source: Click here to refresh the devices list
ar: اضغط هنا لتحديث قائمة الأجهزة
ca: Feu clic aquí per refrescar la llista de dispositius
cs: Klikněte sem pro obnovení seznamu zařízení
de: Hier klicken, um die Geräteliste zu aktualisieren
el: Κάντε κλικ εδώ για να ανανεωθεί η λίστα συσκευών
es: Pulse aquí para actualizar la lista de dispositivos
fi: Napsauta tässä päivittääksesi laitelistan
it: Cliccare qui per aggiornare la lista dei dispositivi
ja: ここをクリックすると、デバイス一覧を更新します
ko: 장치 목록을 업데이트하려면 클릭하십시오
lt: Spragtelėkite čia, kad atnaujinti įrenginių sąrašą
nl: Klik hier om de apparatenlijst te vernieuwen
no: Klikk her for å oppdatere listen over enheter
pa: ਸਾਧਨ ਸੂਚੀ ਮੁੜ ਲੋਡ ਕਰਨ ਲੲੀ ੲਿੱਥੇ ਕਲਿੱਕ ਕਰੋ
pl: Kliknij tutaj aby odświeżyć listę urządzeń
pt: Clique aqui para actualizar a lista de dispositivos
pt_br: Clique aqui para atualizar a lista de dispositivos
ru: Нажмите, чтобы обновить список устройств
sq: Kliko këtu për të freskuar listën e dispozitivëve
sr@latn: Kliknite ovde da obnovite spisak uređaja
sv: Klicka här för att uppdatera enhetslistan
uk: Натисніть, щоб оновити перелік пристроїв

source: Small
ar: صغير
ca: Petita
cs: Malé
de: Klein
el: Μικρό
es: Pequeño
fi: Pieni
it: Piccola
ja: 小
ko: 작게
lt: Mažas
nl: Klein
no: Liten
pa: ਛੋਟਾ
pl: Mały
pt: Pequeno
pt_br: Pequeno
ru: Маленький
sq: E vogël
sr@latn: Mali
sv: Liten
uk: Малий

source: Large
ar: كبير
ca: Gran
cs: Velké
de: Groß
el: Μεγάλο
es: Grande
fi: Suuri
it: Grande
ja: 大
ko: 크게
lt: Didelis
nl: Groot
no: Stor
pa: ਵੱਡਾ
pl: Duży
pt: Grande
pt_br: Grande
ru: Большой
sq: E madhe
sr@latn: Veliki
sv: Stor
uk: Великий
