Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: GnomeMeeting
ar: جينوم ميتنج
ko: 그놈 미팅
pa: ਗਨੋਮ-ਮੀਟਿੰਗ
sr@latn: Gnom Sastanak

source: Talk to people over the Internet
ar: تحدث مع العالم عبر الإنترنت
ca: Parleu amb gent arreu d'Internet
cs: Hovořit s lidmi přes Internet
de: Über das Internet mit Leuten sprechen
el: Μιλήστε σε ανθρώπους μέσω του διαδικτύου
es: Hable con otras personas a través de Internet
fi: Puhu ihmisten kanssa Internetin kautta
it: Comunicare con le persone su internet
ja: インターネットを介して会話します
ko: 인터넷을 통해 사람들과 얘기합니다
lt: Kalbėkitės su kitais žmonėmis per Internetą
nl: Praat met mensen via het internet
no: Snakk med andre over internett
pa: ੲਿੰਟਰਨੈਟ ੳੁੱਪਰ ਲੋਕ੾ ਨਾਲ ਗੱਲਬਾਤ ਕਰੋ
pl: Rozmowy z ludźmi poprzez Internet
pt: Fale com pessoas através da Internet
pt_br: Converse com pessoas através da internet
ru: Живое общение по Интернету
sq: Flisni me njerëz në Internet
sr@latn: Razgovaranje sa ljudima preko intereta
sv: Prata med personer över Internet
uk: Живе спілкування через Інтернет

source: Videoconferencing
ar: اللقاءات المرئية
ca: Videoconferència
cs: Videokonference
de: Videokonferenz
el: Τηλεδιάσκεψη
es: Videoconferencia
fi: Videoneuvottelu
it: Video conferenza
ja: ビデオ会議
ko: 화상 회의
lt: Vaizdo konferencijos
nl: Videoconferentie
no: Videokonferanse
pa: ਵੀਡੀਓ-ਕਾਨਫਰੰਸ
pl: Konferencje wizyjne
pt: Vídeo Conferência
pt_br: Vídeo conferência
ru: Видеоконференции
sq: Videokonferencë
sr@latn: Video konferencija
sv: Videokonferens
uk: Відеоконференції

source: 1: 56Kbps, 2: ISDN, 3:DSL, 4: LAN, 5: Custom
ar: 1: 56Kbps, 2: ISDN, 3:DSL, 4: شبكة محلّيّة, 5: مخصّص
ca: 1: 56Kbps, 2: ISDN, 3:DSL, 4: LAN, 5: Personalitzat
cs: 1: 56kb/s, 2: ISDN, 3: DSL, 4: LAN, 5: Volitelné
de: 1: 56 kB/s, 2: ISDN, 3: DSL, 4: LAN, 5: Sonstiges
el: 1: 56Kbps, 2: ISDN, 3:DSL, 4: LAN, 5: Προσαρμογή
es: 1: 56Kbps, 2: RDSI, 3:xDSL, 4:LAN, 5: Personalizado
fi: 1: 56 kbps, 2: ISDN, 3: DSL, 4: Lähiverkko, 5: Oma
it: 1: 56Kb/s, 2: ISDN, 3:DSL, 4: LAN, 5: Altro
ko: 1: 56Kbps, 2: ISDN, 3:DSL, 4: LAN, 5: 사용자 설정
lt: 1: 56Kbps, 2: ISDN, 3:DSL, 4: LAN, 5: kitas
nl: 1: 56Kbps, 2: ISDN, 3:DSL, 4:Netwerk, 5: Aangepast
no: 1: 56Kbps, 2: ISDN, 3: DSL, 4: LAN, 5: Egendefinert
pl: 1: 56Kb/s, 2: ISDN, 3:DSL, 4: LAN, 5: Dowolne
pt: 1: 56Kbps, 2: RDIS, 3:DSL, 4: LAN, 5: Personalizada
pt_br: 1: 56Kbps, 2: ISDN, 3:DSL, 4: LAN, 5: Personalizada
ru: 1: 56Kbps, 2: ISDN, 3:DSL, 4: LAN, 5: Другое
sq: 1: 56Kbps, 2: ISDN, 3: DSL, 4: LAN, 5: Vetjake
sr@latn: 1: 56Kbps, 2: ISDN, 3:DSL, 4: LAN, 5: Proizvoljno
sv: 1: 56 kb/s, 2: ISDN, 3:DSL, 4: Lokalt nätverk, 5: Anpassad
uk: 1: 56Kbps, 2: ISDN, 3:DSL, 4: LAN, 5: Інше

source: Address of public IP detector
ar: عنوان مستكشف IP العام
ca: Adreça del detector d'IP públic
cs: Adresa detektoru veřejné IP
de: Adresse des Programms, mit der sich Ihre öffentliche IP-Adresse ermitteln läßt
el: Διεύθυνση ή detector δημόσιας IP
es: Dirección del detector de IP pública
fi: Julkisen IP-tunnistimen osoite
it: Indirizzo del rivelatore di IP pubblico
ja: パブリック IP デテクタのアドレス
ko: 공인 IP 찾기 주소
lt: Viešo IP detektoriaus adresas
nl: Adres van de publieke IP-detector
no: Adresse til offentlig-IP-detektor
pa: ਅਾਮ IP ਲੱਂਭਣ ਵਾਲੇ ਸੂਹੀੲੇ ਦਾ ਸਿਰਨਾਵ੾
pl: Adres wykrywacza publicznego adresu IP
pt: Endereço do detector IP público
pt_br: Endereço de detector de IP público
ru: Адрес определителя внешнего IP
sq: Adresa e dalluesit së IP-së publike
sr@latn: Adresa javnog prepoznavača IP-a
sv: Adress till publik IP-detektor
uk: Адреса визначника зовнішнього IP

source: Always forward calls to the given host
ar: حوّل الإتصالات دائما إلى المضيف المحدد
ca: Desvia sempre les trucades a un ordinador en concret
cs: Vždy přesměrovat hovory na daný počítač
de: Immer an den angegebenen Rechner weiterleiten
el: Να γίνεται πάντα προώθηση κλήσεων στο συγκεκριμένο σύστημα
es: Siempre desviar las llamadas al host indicado
fi: Ohjaa puhelut aina tietylle koneelle
it: Inoltra sempre le chiamate all'host indicato
ja: 常に指定したホストを呼び出す
ko: 호출이 들어오면 항상 주어진 호스트로 전달합니다
lt: Visada nukreipti skambučius į nurodytą kompiuterį
nl: Oproepen altijd doorsturen naar gegeven server
no: Alltid videresend anrop til oppgitt vert
pa: ਹਮੇਸ਼ਾ ਕਾਲ੾ ਨੂੰ ਦੱਸੇ ਗੲੇ ਮੇਜ਼ਬਾਨ ਕੋਲ ਅੱਗੇ ਭੇਜੋ
pl: Stałe przekazywanie wywołań do podanego komputera
pt: Reencaminhar sempre chamadas para a máquina indicada
pt_br: Sempre encaminhar chamadas para a máquina determinada
ru: Всегда переадресовывать вызовы на данный узел
sq: Gjithmonë transfero thirrjet drejt korrespondentit të caktuar
sr@latn: Uvek prosledi pozive do datog domaćina
sv: Vidarebefordra alltid samtal till den angivna värden
uk: Завжди переадресовувати виклики на дану машину

source: Audio input device
ar: جهاز دخل الصوت
ca: Dispositiu d'àudio d'entrada
cs: Zařízení vstupu zvuku
de: Gerät für Audioaufnahme
el: Ηχητική συσκευή εισόδου
es: Dispositivo de entrada de sonido
fi: Sisääntulevan äänen laite
it: Periferica per l'ingresso audio
ja: 音声入力デバイス
ko: 오디오 입력 장치
lt: Garso įvedimo įrenginys
nl: Audio-opname apparaat
no: Enhet for innkommende lyd
pa: ਅਾਡੀਓ ੲਿੰਪੁੱਟ ਯੰਤਰ
pl: Wejściowe urządzenie dźwiękowe
pt: Dispositivo de entrada audio
pt_br: Dispositivo de entrada de áudio
ru: Устройство ввода звука
sq: Dispozitivi i zërit në hyrje
sr@latn: Ulazni zvučni uređaji
sv: Ljudinmatningsenhet
uk: Пристрій вводу звуку

source: Audio output device
ar: جهاز خرج الصوت
ca: Dispositius d'àudio de sortida
cs: Zařízení výstupu zvuku
de: Gerät für Audiowiedergabe
el: Ηχητική συσκευή εξόδου
es: Dispositivo de salida de sonido
fi: Ulosmenevän äänen laite
it: Periferica per l'uscita audio
ja: 音声出力デバイス
ko: 오디오 출력 장치
lt: Garso išvedimo įrenginys
nl: Audioweergave apparaat
no: Enhet for utgående lyd
pa: ਅਾਡੀਓ ਅਾੳੁਟਪੁੱਟ ਯੰਤਰ
pl: Wyjściowe urządzenie dźwiękowe
pt: Dispositivo de saída audio
pt_br: Dispositivo de saída de áudio
ru: Устройство вывода звука
sq: Dispozitivi i zërit në dalje
sr@latn: Izlazni zvučni uređaji
sv: Ljudutmatningsenhet
uk: Пристрій виводу звуку

source: Audio plugin
ar: مُلحق الصوت
ca: Connector d'àudio
cs: Modul zvuku
el: Πρόσθετη λειτουργία ήχου
es: Complemento de sonido
fi: Ääniliitännäinen
it: Plugin audio
ja: 音声のプラグイン
ko: 오디오 플러그인
lt: Garso įskiepis
no: Lydtillegg
pa: ਅਾਡੀਓ ਪਲੱਗ-ੲਿਨ
pl: Wtyczka dźwiękowa
pt: Plugin audio
pt_br: Plugin de áudio
ru: Звуковой модуль
sq: Plugin i zërit
sr@latn: Dodatak za zvuk
sv: Ljudinsticksmodul
uk: Звуковий модуль

source: Automatic echo cancellation
ar: إلغاء صدى تلقائي
ca: Cancel·lació automàtica de l'eco
cs: Automatické potlačení ozvěny
de: Automatische Echo-Unterdrückung
el: Αυτόματη echo cancellation
es: Cancelación automática de eco
fi: Automaattinen kaiunpoisto
it: Cancellazione automatica dell'eco
ja: 自動エコー取り消し
ko: 음향 반향 제거
lt: Automatinis aido slopinimas
nl: Automatische echo-onderdrukking
no: Automatisk kansellering av ekko
pa: ਅਾਡੀਓ ਗੂੰਜ ਰੱਦ ਕਰੋ
pl: Automatyczne usuwanie echa
pt: Cancelamento automático de eco
pt_br: Cancelamento automático de eco
ru: Автоматическое подавление эха
sq: Heqje automatike e jehonës
sr@latn: Automatsko brisanje ehoa
sv: Automatisk ekoutsläckning
uk: Автоматичне зниження відлуння

source: Automatically clear the text chat at the end of calls
ar: امسح نص الدردشة مباشرة عند الانتهاء من الاتصال
ca: Esborra automàticament la finestra del xat en finalitzar cada trucada
cs: Automaticky vymazat textový chat na konci hovoru
de: Den Text-Chat automatisch mit Ende der Verbindung löschen
el: Αυτόματος καθαρισμός κειμένου στο τέλος συζήτησης κειμένου
es: Borrar automáticamente el texto de la conversación al final de las llamadas
fi: Tyhjennä tekstikeskustelu puhelun päätyttyä automaattisesti
it: Cancella automaticamente il testo della chat alla fine delle chiamate
ja: 会話の最後にチャットしたテキストを自動的にクリアする
ko: 호출이 끝날 때 자동으로 텍스트 채팅 내용을 지웁니다.
lt: Automatiškai išvalyti pokalbių tekstus pasibaigus pokalbiui
nl: De tekstchat na een gesprek automatisch leegmaken
no: Slett tekstsamtalen automatisk når en samtale avsluttes
pa: ਕਾਲ੾ ਦੇ ਅੰਤ ਵਿੱਚ ਗੱਲਬਾਤ ਪਾਠ ਨੂੰ ਅਾਪਣੇ-ਅਾਪ ਮਿਟਾਓ
pl: Automatyczne czyszczenie okna pogawędki tekstowej po zakończeniu połączenia
pt: Limpar automaticamente o texto da conversa ao terminar chamadas
pt_br: Limpar automaticamente a conversa em texto ao final da chamada
ru: Автоматически прерывать текстовый диалог после завершения вызовов
sq: Fshi automatikisht tekstin e bisedës në fund të thirrjeve
sr@latn: Automatski obriši tekstualni razgovor na kraju poziva
sv: Töm textchatten vid samtalsslut
uk: Автоматично переривати текстову розмову після завершення викликів

source: Automatically reject or forward incoming calls if no answer is given after the specified amount of time (in seconds)
ar: ارفض أو حوّل المكالمات الواردة تلقائياً إن لم يكن هناك رد بعد الوقت المحدد (بالثواني)
ca: Rebutja o desvia automàticament les trucades entrants si no es contesta dins el marge de temps especificat (en segons)
cs: Automaticky odmítat nebo přesměrovávat příchozí hovory, pokud nejsou zodpovězeny v určené době (v sekundách).
de: Anrufe, die innerhalb der angegebenen Zeit (in Sekunden) nicht angenommen wurden, automatisch ablehnen oder weiterleiten
el: Αυτόματη απόρριψη ή προώθηση εισερχόμενων κλήσεων αν δεν δοθεί απάντηση μετά από ένα καθορισμένο χρονικό διάστημα (σε δευτερόλεπτα).
es: Rechazar o desviar automáticamente las llamadas entrantes si no se da respuesta después del tiempo especificado (en segundos)
fi: Hylkää tai ohjaa tulevat puhelut automaattisesti jos annetussa ajassa (sekunneissa) ei vastata
it: Rifiuta o inoltra automaticamente le chiamate in ingresso se non si risponde entro il tempo specificato (in secondi)
ja: 指定した時間 (秒) が経過した後まで応答がない場合、自動的に着信拒否または転送を行います。
ko: 지정한 만큼의 시간(초)이 지날 때까지 응답을 하지 않으면 자동으로 거부하거나 전달합니다
lt: Automatiškai atmesti arba nukreipti įeinančius skambučius jeigu neatsakoma per nurodytą laiko tarpą (sekundėmis).
nl: Automatisch binnenkomende gespreken weigeren of doorsturen als deze niet binnen de ingestelde tijd (in seconden) worden beantwoord
no: Automatisk avvis eller videresend innkommende anrop hvis du ikke har svarer etter en viss tid (i sekunder)
pa: ਜੇ ਦਰਸਾੲੇ ਗੲੇ ਸਮੇ (ਸਕਿਂਟ੾ ਵਿੱਚ) ਵਿੱਚ ਕੋੲੀ ਜਵਾਬ ਨਹੀ ਦਿੱਤਾ ਤ੾ ਅਾਪਣੇ-ਅਾਪ ਕਾਲ੾ ਨੂੰ ਰੱਦ ਕਰੋ ਜ੾ ਅੱਗੇ ਭੇਜੋ
pl: Automatycznie odrzuca lub przekazuje nadchodzące połączenia, jeżeli brak odpowiedzi w ciągu podanego czasu (w sekundach)
pt: Rejeitar ou reencaminhar automaticamente chamadas recebidas se não for dada nenhuma resposta após o tempo especificado (em segundos)
pt_br: Rejeitar ou encaminhar automaticamente chamadas recebidas se não atendidas após o período de tempo especificado (em segundos)
ru: Автоматически отвергать или переадресовывать входящие вызовы в случае отсутствия ответа в течении указанного времени (в секундах)
sq: Refuzo automatikisht ose transfero thirrjet që vijnë nëse nuk ka përgjigje brenda kohës së caktuar (në sekonda)
sr@latn: Sam odbij ili prosledi dolazne pozive ukoliko nije odgovoreno određeno vreme (u sekundama).
sv: Avvisa eller vidarebefordra automatiskt inkommande samtal om inget svar ges inom den angivna tiden (i sekunder)
uk: Автоматично відкидати або переадресовувати вхідні дзвінки при відсутності відповіді протягом визначеного проміжку часу (у секундах)

source: Automatically switch to fullscreen for images displayed in the main GUI at the beginning of the call
ar: بدّل إلى ملء الشاشة تلقائياً للصور الظاهرة في واجهة المستخدم الرئيسية عند بداية الاتصال.
ca: Commuta a pantalla completa per a imatges mostrades a la interfície principal a l'inici de la trucada
cs: Automaticky na začátku hovoru přepnout do celoobrazovkového režimu u obrázků zobrazovaných v hlavním GUI.
de: Automatisch in den Vollbildmodus schalten für Bilder, die bei Beginn einer Verbindung im Hauptfenster angezeigt werden
el: Αυτόματη αλλαγή σε λειτουργία πλήρους οθόνης για εικόνες που εμφανίζονται στο κύριο GUI στην αρχή της κλήσης.
es: Pasar a pantalla completa automáticamente para las imágenes mostradas en la interfaz principal al principio de la llamada
fi: Vaihda kokoruutitilaan automaattisesti kun kuvia näytetään pääikkunassa puhelun alussa
it: Passa automaticamente in modalità a tutto schermo all'inizio della chiamata per le immagini visualizzate nella finestra principale
ja: 着信時に、メインの GUI の中に表示している映像を自動的にフルスクリーンに切り替えます。
ko: 호출 시작할 때 메인 GUI에 표시할 이미지를 전체 화면 모드로 표시합니다
lt: Automatiškai persijungti į vaizdų išvedimą pilnaekraniame režime prasidėjus pokalbiui.
nl: Schakel aan het begin van een gesprek naar volledig scherm bij beelden die weergegeven worden in het hoofdscherm.
no: Bytt til fullskjermvisning for bilder som vises i hovedvinduet når en samtale starter.
pa: ਕਾਲ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ ਮੁੱਖ GUI ਵਿੱਚ ਵਿਖਾੲੇ ਗੲੇ ਪ੍ਤੀਬਿੰਬ੾ ਲੲੀ ਅਾਪਣੇ-ਅਾਪ ਪੂਰਾ-ਪਰਦਾ ਚਲਾਓ
pl: Automatyczne przełączenie na pełny ekran dla obrazów wyświetlanych w głównym oknie na początku połączenia
pt: Passar automaticamente para ecrã completo para as imagens apresentadas na janela principal, ao iniciar a chamada
pt_br: Trocar automaticamente para tela cheia para imagens exibidas na janela principal ao iniciar uma chamada
ru: Автоматически переключать изображение основного GUI в полноэкранный режим в начале вызова
sq: Kalo automatikishti në modalitet me ekran të plotë për imazhet e shfaqura në dritaren kryesore në fillim të thirrjes.
sr@latn: Sam prebaci u ceo ekran za slike prikazane u glavnom sučelju na početku razgovora.
sv: Växla automatiskt till helskärmsläge för bilder som visas i huvudanvändargränssnittet i början av samtalet
uk: Автоматично перемикати зображення основного GUI у повноекранний режим на початку виклику.

source: Change the control panel section
ar: غيّر قسم لوحة التحكم
ca: Canvia la secció del quadre de control
cs: Změna oddílu ovládacího panelu
de: Inhalt für Kontrollleiste ändern
el: Αλλαγή της ενότητας του πίνακα ελέγχου
es: Cambiar la sección del panel de control
fi: Vaihda hallintapaneelin kohtaa
it: Visualizza il pannello di controllo
ja: コントロール・パネルのセクションを変更する
ko: 조종판의 섹션을 바꿉니다
lt: Keisti valdymo centro sekciją
nl: De sectie van het controlepaneel wijzigen
no: Endre seksjonen for kontrollpanel
pa: ਕੰਟਰੋਲ ਪੈਨਲ ਭਾਗ ਤਬਦੀਲ ਕਰੋ
pl: Zmienia sekcję panelu sterowania
pt: Alterar a secção de painel de controlo
pt_br: Mudar a seção do painel de controle
ru: Сменить раздел панели управления
sq: Ndërro seksionin e panelit të kontrollit
sr@latn: Promeni sekciju panela elemenata
sv: Ändra kontrollpanelssektionen
uk: Змінити розділ панелі керування

source: Change the control panel section (4 means that the control panel is off)
ar: غيّر قسم لوحة التحكم (4 تعني أن لوحة التحكم معطلة)
ca: Canvia la secció del quadre de control (4 vol dir que el quadre està apagat)
cs: Změna oddílu ovládacího panelu (4 znamená vypnutí ovládacího panelu)
de: Inhalt, der in Kontrollleiste angezeigt werden soll: Verbindugsstatistik(0), Wähltastatur(1), Audio(2), Video(3), abgeschaltet(4)
el: Αλλαγή της ενότητας του πίνακα ελέγχου (4 σημαίνει ότι ο πίνακας ελέγχου είναι κλειστός)
es: Cambiar la sección del panel de control (4 significa que el panel de control está apagado)
fi: Vaihda hallintapaneelin kohtaa (4 tarkoittaa, että hallintapaneeli on poissa)
it: Visualizza il pannello di controllo (4 indica che il pannello di controllo non è visibile)
ja: コントロール・パネルのセクションを変更します (4: パネルを表示しない)
ko: 조종판의 섹션을 바꿉니다 (4는 조종판을 끕니다)
lt: Keisti valdymo centro sekcija (4 reiškia, kad ji bus atjungta)
nl: De sectie van het controlepaneel wijzigen (4 betekent dat het controlepaneel uitgeschakeld is)
no: Endre seksjonen for kontrollpanel (4 betyr at kontrollpanelet er av)
pa: ਕੰਟਰੋਲ ਪੈਨਲ ਭਾਗ ਤਬਦੀਲ ਕਰੋ (4 ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਕੰਟਰੋਲ ਪੈਨਲ ਬੰਦ ਹੈ)
pl: Zmienia sekcję panelu sterowania (4 oznacza wyłączony panel sterowania)
pt: Alterar a secção de painel de controlo (4 significa que o painel de controlo está desligado)
pt_br: Mudar a seção do painel de controle (4 significa que o painel de controle está desligado)
ru: Сменить раздел панели управления (4 означает, что панель отключена)
sq: Ndërro seksionin e panelit të kontrollit (4 dmth që panela e kontrollit është e mbyllur)
sr@latn: Promeni sekciju panela elemenata (4 znači da je panel elemenata isključen)
sv: Ändra kontrollpanelssektionen (4 betyder att kontrollpanelen är av)
uk: Змінити розділ панелі керування (4 означає, що панель вимкнено)

source: Choose the number of blocks (that have not changed) transmitted with each frame. These blocks fill in the background
ar: اختر عدد الأجزاء (التي لم تتغير) المرسلة مع كل إطار. تملأ هذهالأجزاء في الخلفية
ca: Escolliu el nombre de blocs (que no hagin canviat) a transmetre en cada quadre. Aquests blocs emplenen el fons
cs: Zvolte počet bloků (které nebyly změněny) přenášených v každém rámci. Tyto bloky vyplní pozadí.
de: Wählen Sie die Anzahl der (unveränderten) Blöcke einstellen, die mit jedem Bild übertragen werden. Diese Blöcke füllen den Hintergrund
el: Επιλέξτε τον αριθμό των μπλόκ (που δεν έχουν αλλάξει) που μεταδίδονται σε κάθε καρέ. Αυτά τα μπλόκ γεμίζουν το παρασκήνιο.
es: Seleccione el número de bloques (que no hayan cambiado) transmitidos con cada fotograma. Estos bloques rellenan el fondo
fi: Valitse (muuttumattomien) lohkojen määrä, joka lähetetään jokaisessa kehyksessä. Nämä lohkot täyttävät taustan
it: Indica quanti blocchi per ogni fotogramma verranno trasmessi (tra quelli che non sono cambiati). Questi blocchi servono a riempire lo sfondo
ja: 各フレームで発信される (変更されていない) ブロック数を選択して下さい。これらのブロック数はバックグラウンドに埋め込まれます。
ko: 각 프레임 별로 보낼 블럭 개수(바뀌지 않는)를 선택하십시오. 이 블럭은 바탕에 채워집니다
lt: Pasirinkite blokų kiekį (nepakitusių), perduodamų su kiekvienu kadru. Šie blokai sudarys foną.
nl: Kies het aantal blokken (dat niet veranderd is) per verzonden beeld. Deze blokken vullen de achtergrond op.
no: Velg antall (uendrede) blokker som blir overført med hver ramme. Disse blokkene fyller i bakgrunnen.
pa: ਹਰੇਕ ਫਰੇਮ ਨਾਲ ਪ੍ਸਾਰਿਤ ਕੀਤੇ ਬਲਾਕ੾ (ਜਿਹੜੇ ਬਦਲੇ ਨਹੀ) ਦੀ ਗਿਣਤੀ ਚੁਣੋ੤ ੲਿਹ ਬਲਾਕ ਪਿੱਠਭੂਮੀ ਨੂੰ ਭਰਦੇ ਹਨ
pl: Wybór liczby bloków (niezmienianych) przesyłanych w każdej ramce. Bloki te stanowią tło obrazu
pt: Seleccionar o número de blocos (que não tenham sido alterados) transmitidos em cada frame. Estes blocos irão preencher o fundo
pt_br: Escolha o número de blocos (que não tenham mudado) transmitidos em cada quadro. Estes blocos irão preencher o plano de fundo
ru: Укажите количество блоков (которые не изменились), передаваемых с каждым кадром. Заполнение блоков производится в фоновом режиме
sq: Zgjidh numrin e blloqeve (që nuk kanë ndryshuar) që duhet të transmetohen në çdo figurë. Këto blloqe mbushin sfondin.
sr@latn: Izaberite broj blokova (koji nisu promenjeni) koji se prenosi uz svaki kadar. Ovi blokovi se popunjavaju u pozadini.
sv: Välj antalet (oförändrade) block som överförs med varje ram. Dessa block fyller i bakgrunden
uk: Вкажіть кількість блоків (які не змінились), що передаються з кожним кадром. Заповнення блоків відбувається у фоновому режимі.

source: Clear inactive calls
ar: امسح الاتصالات الغير فعّالة
ca: Finalitza trucades no actives
cs: Ukončovat neaktivní hovory
de: Inaktive Verbindungen beenden
el: Εκκαθάριση αδρανών κλήσεων
es: Limpiar llamadas inactivas
fi: Katkaise toimettomat puhelut
it: Cancella le chiamate non attive
ja: アクティブではない会話をクリアする
ko: 사용중이 아닌 호출 지우기
lt: Ištrinti nevykdomus skambučius
nl: Niet actieve gesprekken opschonen
no: Slett inaktive samtaler
pa: ਬੇਕਾਰ ਕਾਲ੾ ਸਾਫ ਕਰੋ
pl: Czyszczenie nieaktywnych połączeń
pt: Limpar chamadas inactivas
pt_br: Limpar chamadas inativas
ru: Прерывать неактивные вызовы
sq: Pastro thirrjet jo aktive
sr@latn: Očisti neaktivne pozive
sv: Töm inaktiva samtal
uk: Переривати неактивні виклики

source: Comment
ar: ملاحظة
ca: Comentari
cs: Komentář
de: Kommentar
el: Σχόλιο
es: Comentario
fi: Kommentti
it: Commento
ja: コメント
ko: 설명
lt: Pastaba
nl: Opmerking
no: Kommentar
pa: ਟਿੱਪਣੀ
pl: Komentarz
pt: Comentário
pt_br: Comentário
ru: Комментарий
sq: Komenti
sr@latn: Komentar
sv: Kommentar
uk: Коментар
