Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: You are not allowed to register to the gatekeeper. Please check your login, password and firewall.
ar: لا يسمح لك بالتسجيل مع البوّاب. الرجاء التأكد من اسم المستخدم، وكلمة السر والجدار الناري.
ca: No se us autoritza a registrar-vos al gatekeeper. Comproveu el nom, la contrasenya i l'encaminador.
cs: Není vám dovoleno zaregistrovat se u gatekeeperu. Zkontrolujte prosím své jméno uživatele, heslo a firewall.
de: Es ist Ihnen nicht erlaubt, sich an diesem Gatekeeper anzumelden. Bitte überprüfen Sie Ihr Login, Ihr Passwort und die Firewall-Konfiguration.
el: Δεν σας επιτρέπεται να εγγραφείτε με τον gatekeeper. Παρακαλώ ελέγξτε την είσοδό σας, κωδικό και firewall.
es: No tiene permitido registrarse con el gatekeeper. Por favor verifique su conexión, contraseña y cortafuegos.
fi: Sinun ei sallita kirjautua porttivahtiin. Tarkista tunnus, salasana ja palomuuri.
it: Non si possiede l'autorizzazione per registrarsi sul gatekeeper. Ricontrollare login, password e firewall.
ja: ゲートキーパに登録できません。アカウントとパスワード、そしてファイヤーウォールを確認して下さい。
ko: 게이트키퍼 등록이 허용되지 않았습니다. 로그인, 열쇠글, 방화벽을 확인하십시오.
lt: Jūs negalite registruoti nurodytame tarpiniame serveryje. Patikrinkite savo vardą, slaptažodį ir ugniasienės nustatymus.
nl: U mag zich niet aanmelden bij de gatekeeper. Controleer uw gebruikersnaam, wachtwoord en firewall.
no: Du får ikke lov til å registrere deg hos portvakten. Sjekk brukernavnet, passordet og brannmuren.
pa: ਤੁਹਾਨੂੰ ਦੁਅਾਰਪਾਲ ਕੋਲ ਰਜਿਸਟਰ ਹੋਣ ਦੀ ੲਿਜਾਜ਼ਤ ਨਹੀ੤ ਕਿਰਪਾ ਕਰਕੇ ਅਾਪਣੇ ਲਾਗ-ੲਿਨ ਗੁਪਤ-ਕੋਡ ਅਤੇ ਫਾੲਿਰਵਾਲ ਦੀ ਜ੾ਚ ਕਰੋ
pl: Nie można zalogować się w bramce. Sprawdź nazwę użytkownika, hasło oraz ustawienia zapory ogniowej.
pt: Não lhe é permitido registar-se no guardião. Verifique o seu utilizador, senha e firewall.
pt_br: Você não tem permissão para se registrar no guardião. Por favor verifique o seu login, senha e firewall.
ru: Вам не разрешено регистрироваться на gatekeeper. Проверьте учетное имя, пароль и настройку брандмауэра.
sq: Nuk je i autorizuar të regjistrohesh në gatekeeper. Verifikoni login,fjalën kalim dhe firewall-in.
sr@latn: Nije vam dozvoljeno registrovanje sa čuvarem kapije. Proverite vaše ime, lozinku i vatreni zid.
sv: Du tillåts inte registrera i portvakten. Kontrollera din inloggning, ditt lösenord och brandvägg.
uk: Вам не дозволено реєструватись на gatekeeper. Перевірте обліковий запис, пароль та настройки брандмауера.

source: There was a transport error.
ar: كان هناك خطأ في النقل
ca: S'ha produit un error en el transport.
cs: Došlo k chybě při přenosu.
de: Ein Übertragungsfehler ist aufgetreten.
el: Προέκυψε σφάλμα μεταφοράς.
es: Ocurrió un error de transporte.
fi: Tapahtui siirtovirhe.
it: Si è verificato un errore di trasporto.
ja: 転送エラーがありました
ko: 송수신 오류가 발생했습니다.
lt: Įvyko srauto klaida.
nl: Er is een overdrachtsfout opgetreden.
no: Det oppsto en feil ved transport.
pa: ੳੁੱਥੇ ਢੋਅਾ-ਢੁਅਾੲੀ ਵਿੱਚ ਗਲਤੀ ਸੀ੤
pl: Wystąpił błąd transportu.
pt: Ocorreu um erro de transporte.
pt_br: Houve um erro de transporte.
ru: Ошибка транспорта.
sq: Ndodhi një gabim transporti.
sr@latn: Dogodila se greška prilikom transporta.
sv: Ett transportfel uppstod.
uk: Помилка транспорту.

source: No gatekeeper corresponding to your options has been found.
ar: لم يمكن إيجاد بوّاب متطابق مع إعداداتك.
ca: No s'ha pogut trobar cap gatekeeper que correspongui a les vostres opcions.
cs: Nebyl nalezen gatekeeper odpovídající vašemu nastavení.
de: Es wurde kein Gatekeeper gefunden, der Ihren Einstellungen entspricht.
el: Δεν βρέθηκε gatekeeper που να αντοστοιχεί με τις επιλογές σας.
es: No se encontró ningún gatekeeper que corresponda con sus opciones.
fi: Asetuksia vastaavaa porttivahtia ei löydy.
it: Non è stato trovato nessun gatekeeper corrispondente a quello indicato nelle opzioni.
ja: オプションに対応したゲートキーパが見つかりませんでした
ko: 옵션에 해당하는 게이트키퍼를 찾을 수 없습니다.
lt: Nerastas tarpinis serveris nurodytas Jūsų nustatymuose.
nl: De door u opgegeven gatekeeper kan niet gevonden worden.
no: Ingen portvakt som passer med dine valg ble funnet.
pa: ਤੁਹਾਡੀਅ੾ ਚੋਣ੾ ਦਾ ਅਨੁਸਾਰੀ ਕੋੲੀ ਦੁਅਾਰਪਾਲ ਨਹੀ ਲੱਭਿਅਾ੤
pl: Nie znaleziono bramki odpowiadającej ustawieniom.
pt: Não foi encontrado nenhum guardião que corresponda às suas opções.
pt_br: Nenhum guardião correspondente às suas opções foi encontrado.
ru: Gatekeeper, соответствующий вашим параметрам, не найден.
sq: Asnjë gatekeeper që i përshtatet të dhënave të tëaja nuk u gjet.
sr@latn: Nijedan čuvar kapije nije nađen prateći vaše opcije.
sv: Ingen portvakt som motsvarar dina alternativ har hittats.
uk: Gatekeeper, відповідний вашим параметрам, не знайдено.

source: Error while registering with gatekeeper
ar: خطأ خلال التسجيل مع البوّاب
ca: Hi ha hagut un error en registrar-vos al gatekeeper
cs: Chyba při registrování u gatekeeperu
de: Fehler beim Anmelden am Gatekeeper
el: Σφάλμα κατά την εγγραφή στον gatekeeper
es: Error al registrarse con el gatekeeper.
fi: Virhe kirjauduttaessa porttivahtiin
it: Errore durante la registrazione sul gatekeeper
ja: ゲートキーパを登録する際にエラー
ko: 게이트키퍼에 등록하는 데 오류 발생
lt: Įvyko klaida registruojantis tarpiniame serveryje
nl: Fout tijdens het aanmelden bij gatekeeper
no: Feil under registrering hos portvakt
pa: ਦੁਅਾਰਪਾਲ ਦੁਅਾਰਾ ਰਜਿਸਟਰ ਕਰਨ ਸਮੇਂ ਗਲਤੀ
pl: Błąd podczas rejestracji w bramce
pt: Erro ao se registar no guardião
pt_br: Erro ao se registrar com o guardião
ru: Ошибка при регистрации на Gatekeeper
sq: Gabim gjatë regjistrimit me gatekeeper.
sr@latn: Greška pri registrovanju sa čuvarem kapije
sv: Fel vid registrering med portvakt
uk: Помилка при реєстрації на Gatekeeper

source: Gatekeeper set to %s
ar: حُدّد البوّاب بـ%s
ca: S'ha establert %s com a gatekeeper
cs: Gatekeeper nastaven na %s
de: Gatekeeper %s wird verwendet
el: Ο Gatekeeper ορίσθηκε σε %s
es: Gatekeeper establecido a %s
fi: Porttivahdiksi asetettu %s
it: Gatekeeper impostato a %s
ja: ゲートキーパを %s に設定しました
ko: 게이트키퍼를 %s에 설정함
lt: Tarpinis serveris nustatytas į %s
nl: Gatekeeper ingesteld op %s
no: Portvakt satt til %s
pa: ੁਦੁਅਾਰਪਾਲ ਨੂੰ %s ਦਰਸਾੲਿਅਾ ਗਿਅਾ
pl: Bramka ustawiona na %s
pt: Guardião definido como %s
pt_br: Guardião definido como %s
ru: Установлен Gatekeeper %s
sq: Gatekeeper i vendosur në %s
sr@latn: Čuvar kapije podešen na %s
sv: Portvakt angiven till %s
uk: Gatekeeper встановлено на %s

source: Notification area not detected
ar: لم يعثر على منطقة التنبيه
ca: No s'ha detectat l'àrea de notificació
cs: Nedetekována oznamovací oblast
de: Benachrichtigungs-Bereich nicht gefunden
el: Δεν εντοπίστηκε η περιοχή ειδοποίησης
es: No se detectó un área de notificación
fi: Ilmoitusaluetta ei löytynyt
it: Area di notifica non trovata
ja: 通知エリアを検出できませんでした
ko: 알림 영역을 찾지 못했습니다
lt: Perspėjimų sritis nerasta
nl: Er is geen mededelingengebied gevonden
no: Systemkurv ikke funnet
pa: ਸਪੱਸ਼ਟੀਕਰਨ ਖੇਤਰ ਨਹੀ ਲੱਭਿਅਾ
pl: Brak obszaru powiadamiania
pt: Não foi detectada nenhuma área de notificação
pt_br: Área de notificação não detectada
ru: Область уведомления не обнаружена
sq: Notification area nuk është detektuar
sr@latn: Prostor za napomene nije detektovan
sv: Notifieringsytan kunde inte detekteras
uk: Область сповіщення не виявлена

source: You have chosen to start GnomeMeeting hidden, however the notification area is not present in your panel, GnomeMeeting can thus not start hidden.
ar: لقد اخترت أن يتم تشغيل جينوم ميتنج مخفياً، على الرغم من ذلك فإن منطقة التنبيه غير موجودة في panel، لذى لن يستطيع جينوم ميتنج أن يعمل مخفياً.
ca: Heu escollit iniciar el GnomeMeeting amagat, però no hi ha cap àrea de notificació al vostre panell, per tant el GnomeMeeting no es podrà iniciar amagat.
cs: Rozhodli jste se spouštět GnomeMeeting skrytý, ale na vašem panelu není přítomna oznamovací oblast, GnomeMeeting tedy nemůže startovat skrytý.
de: Das Hauptfenster von GnomeMeeting soll beim Starten versteckt werden, dies istaber nicht möglich, da der Benachrichtigungsbereich nicht in der Kontrollleiste vorhanden ist.
el: Επιλέξατε να εκκινήσετε το GnomeMeeting σε απόκρυψη, αλλά η περιοχή ειδοποίησης λείπει από το ταμπλώ σας και έτσι το GnomeMeeting δεν μπορεί να ξεκινήσει σε απόκρυψη.
es: Ha seleccionado iniciar GnomeMeeting oculto, sin embargo el área de notificación no está presente en su panel, por lo tanto, GnomeMeeting no puede arrancar oculto.
fi: Olet valinnut GnomeMeetingin käynnistyväksi piilotettuna. Paneelissa ei kuitenkaan ole ilmoitusaluetta, joten GnomeMeeting ei voi käynnistyä piilotettuna.
it: Si è scelto di avviare GnomeMeeting in modalità nascosta, essendo il pannello privo dell'area di notifica, GnomeMeeting non potrà essere nascosto.
ja: GnomeMeeting を起動時に隠すよう設定したようですが、通知エリアが GNOME パネルん中に存在しません。GnomeMeeting を隠せません。
ko: 그놈 미팅을 숨겨진 상태로 시작하도록 하셨습니다. 하지만 알림 영역이 패널에 없어서 숨겨진 상태로 시작할 수 없습니다.
lt: Jūs norėjote paleisti GnomeMeeting paslėptą, tačiau skydelyje buvo nerasta perspėjimų sritis. GnomeMeeting negali būti paleistas paslėptame režime.
nl: U hebt ervoor gekozen om GnomeMeeting verborgen op te starten. Er is echter geen mededelingengebied in uw paneel gevonden dus GnomeMeeting kan niet verborgen starten.
no: Du har valgt å starte GnomeMeeting i skjult modus, men systemkurven er ikke til stede i panelet ditt, GnomeMeeting kan derfor ikke starte i skult modus.
pa: ਤੁਸੀ ਲੁਕਵ੾ ਗਨੋਮ-ਮੀਟਿੰਗ ਸ਼ੁਰੂ ਚੁਣਿਅਾ ਹੈ, ਜਦ ਕਿ ਤੁਹਾਡੇ ਪਨਲ ਵਿੱਚ ਨਿਰਧਾਰਨ ਖੇਤਰ ਮੌਜੂਦ ਨਹੀ, ੲਿਸ ਲੲੀ ਲੁਕਵ੾ ਗਨੋਮ-ਮੀਟਿੰਗ ਸ਼ੁਰੂ ਨਹੀ ਹੋ ਸਕਦਾ੤
pl: Program GnomeMeeting został skonfigurowany do uruchamiania w trybie ukrytym, ale nie znaleziono obszaru powiadamiania na panelu, program nie może zostać uruchomiony w trybie ukrytym.
pt: Seleccionou iniciar o GnomeMeeting escondido, no entanto a área de notificação não está presente no seu painel, pelo que o GnomeMeeting não pode ser iniciado escondido.
pt_br: Você escolheu iniciar o GnomeMeeting escondido, no entanto, a área de notificação não está presente no seu painel, portanto o GnomeMeeting não pode iniciar escondido.
ru: Вы указали запускать GnomeMeeting свернутым, но область уведомления на вашей панели отсутствует. Поэтому GnomeMeeting не может запускаться свернутым.
sq: Keni zgjedhur të nisni GnomeMeeting në modë të fshehtë, por notification area nuk ështënë panelën tënd, pra GnomeMeeting nuk mund të niset në modë të fshehtë.
sr@latn: Vi ste izabrali da pokrenete Gnom Sastanak sakriven, ali prostor za napomene nije prisutan na vašem panelu, zato Gnom Sastanak nemože da se pokrene sakriven.
sv: Du har valt att starta GnomeMeeting dolt, men notifieringsytan finns inte i din panel. GnomeMeeting kan därför inte starta dolt.
uk: Ви вказали запускати Gatekeeper мінімізованим, але область сповіщення у вашій панелі відсутня. Тому Gatekeeper не може запуститись мінімізованим.

source: Answering incoming call
ar: جاري الردّ على المكالمة الواردة
ca: S'està responent la trucada entrant
cs: Odpovídám na příchozí hovor
de: Ankommenden Anruf wird entgegengenommen
el: Απάντηση εισερχόμενης κλήσης
es: Respondiendo a llamada entrante
fi: Vastataan tulevaan puheluun
it: Risposta alla chiamata in ingresso
ja: 着信に応答中
ko: 들어온 호출 응답중
lt: Atsakoma į ateinantį skambutį
nl: Beantwoorden binnenkomend gesprek
no: Besvarer innkommende anrop
pa: ਨਿਵੇਸ਼ ਕਾਲ੾ ਦਾ ੳੁੱਤਰ ਦੇ ਰਿਹਾ ਹੈ
pl: Odbieranie połączenia przychodzącego
pt: A atender chamada recebida
pt_br: Atendendo chamada recebida
ru: Ответ на входящий вызов
sq: Përgjigje e thirrjes që vjen
sr@latn: Odgovaranje na dolazeći poziv
sv: Svarar på inkommande samtal
uk: Відповідь на вхідний виклик

source: Trying to stop calling
ar: جاري محاولة إيقاف الاتصال
ca: S'està intentant parar de trucar
cs: Pokus zastavit hovor
de: Es wird versucht, Verbindungsaufbau zu beenden
el: Απόπειρα τερματισμού κλήσεως
es: Intentando detener la llamada
fi: Yritetään lopettaa soittaminen
it: Interruzione chiamata in corso
ja: 呼び出し終了中
ko: 호출 멈춤 시도중
lt: Bandoma sustabdyti skambutį
nl: Bezig met proberen de oproep te stoppen
no: Prøver å stoppe oppringing
pa: ਕਾਲ ਕਰਨ ਨੂੰ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ
pl: Próba przerwania wywołania
pt: A tentar desligar a chamada
pt_br: Tentando parar de chamar
ru: Попытка остановить вызов
sq: Provon të ndalojë thirrjen
sr@latn: Pokušavanje zaustavljanja poziva
sv: Försöker stoppa uppringning
uk: Спроба припинити виклик

source: Stopping current call
ar: جاري إيقاف المكالمة الحالية
ca: S'està parant la trucada en curs
cs: Zastavuji aktuální hovor
de: Aktuelle Verbindung wird beendet
el: Διακοπή τρέχουσας κλήσης
es: Finalizando la llamada actual
fi: Lopetetaan nykyistä puhelua
it: Chiusura chiamata corrente in corso
ja: 現在の呼び出しを終了中
ko: 현재 호출을 멈춤
lt: Sustabdomas esamas skambutis
nl: Bezig met de huidige oproep te stoppen
no: Stopper aktiv samtale
pa: ਵਰਤਮਾਨ ਕਾਲ ਨੂੰ ਰੋਕ ਰਿਹਾ ਹੈ
pl: Przerywanie połączenia
pt: A parar a chamada actual
pt_br: Parando chamada atual
ru: Завершение текущего вызова
sq: Ndalon thirrjen në veprim
sr@latn: Zaustavljanje trenutnog poziva
sv: Stoppar aktuellt samtal
uk: Припинення поточного виклику

source: Refusing Incoming call
ar: جاري رفض المكالمة الواردة
ca: S'està refusant la trucada entrant
cs: Odmítám příchozí hovor
de: Ankommender Anruf wird abgewiesen
el: Άρνηση εισερχόμενης αλληλογραφίας
es: Rechazando la llamada entrante
fi: Hylätään tuleva puhelu
it: Rifiuto chiamata in ingresso in corso
ja: 着信を拒否
ko: 들어온 호출을 거부
lt: Atsisakoma priimti skambutį
nl: Bezig met binnenkomende oproep te weigeren
no: Nekter innkommende anrop
pa: ਨਿਵੇਸ਼ ਕਾਲ੾ ਨੂੰ ੲਿਨਕਾਰ ਕਰ ਰਿਹਾ ਹੈ
pl: Odrzucanie połączenia przychodzącego
pt: A Recusar chamada Recebida
pt_br: Recusando chamada recebida
ru: Отвергается входящий вызов
sq: Refuzim i thirrjes që vjen
sr@latn: Odbacivanje dolazećeg poziva
sv: Avvisar inkommande samtal
uk: Відкидається вхідний виклик

source: Started GnomeMeeting V%d.%d.%d for %s
ar: تم تشغيل جينوم ميتنج الإصدار %d.%d.%d لـ%s
ca: S'ha iniciat el GnomeMeeting V%d.%d.%d per a %s
cs: Spuštěn GnomeMeeting V%d.%d.%d pro %s
de: GnomeMeeting V%d.%d.%d wurde für %s gestartet
el: Εκκινήθηκε GnomeMeeting V%d.%d.%d για %s
es: Iniciado GnomeMeeting V%d.%d.%d para %s
fi: GnomeMeeting v%d.%d.%d käynnistetty käyttäjälle %s
it: Avviato GnomeMeeting v%d.%d.%d per %s
ja: GnomeMeeting V%d.%d.%d (%s) を起動しました
ko: 그놈 미팅 V%d.%d.%d 시작, 사용자 %s
lt: Paleistas GnomeMeeting V%d.%d.%d skirtas %s
nl: GnomeMeeting V%d.%d.%d is opgestart voor %s
no: Startet GnomeMeeting V%d.%d.%d for %s
pa: ਸ਼ੁਰੂ ਹੋੲੀ ਗਨੋਮ-ਮੀਟਿੰਗ V%d.%d.%d for %s
pl: Uruchomiono GnomeMeeting V%d.%d.%d dla użytkownika %s
pt: Iniciado o GnomeMeeting V%d.%d.%d para %s
pt_br: Iniciado GnomeMeeting V%d.%d.%d para %s
ru: Запущен GnomeMeeting V%d.%d.%d для %s
sq: GnomeMeeting V%d.%d.%d u nis për %s
sr@latn: Pokrenut Gnom Sastanak V%d.%d.%d za %s
sv: Startade GnomeMeeting v%d.%d.%d för %s
uk: Запущено GnomeMeeting версії %d.%d.%d для %s

source: Invalid parameters
ar: باراميترات غير صالحة
ca: Paràmetres invàlids
cs: Neplatné parametry
de: Ungültige Parameter
el: Μη έγκυροι παράμετροι
es: Parámetros inválidos
fi: Kelvottomat parametrit
it: Parametri non validi
ja: パラメータが正しくありません
ko: 인자가 잘못되었습니다
lt: Klaidingi nustatymai
nl: Ongeldige parameters
no: Ugyldige parametere
pa: ਅਯੋਗ ਪੈਰਾਮੀਟਰ
pl: Niepoprawne parametry
pt: Parâmetros inválidos
pt_br: Parâmetros inválidos
ru: Неверные параметры
sq: Parametra të pavlefshëm
sr@latn: Netačni parametri
sv: Ogiltiga parametrar
uk: Неправильні параметри

source: Please provide your first name and e-mail in the Personal Data section in order to be able to register to the user directory.
ar: رجاءً اكتب اسمك الأول وبريدك الإلكتروني في قسم البيانات الشخصية حتى تتمكن من التسجيل في دليل المستخدمين.
ca: Indiqueu el vostre nom, cognom i adreça electrònica dins la secció Dades Personals, per tal de poder-vos registrar al directori.
cs: Zadejte prosím své křestní jméno a e-mail v oddílu Osobní informace, abyste se mohli zaregistrovat do adresáře uživatelů.
de: Bitte geben Sie Ihren Vornamen und Ihre E-Mail-Adresse im Abschnitt »Persönliche Daten« an, damit eine Anmeldung beim Benutzer-Verzeichnis durchgeführt werden kann.
el: Παρακαλώ εισάγετε το όνομά σας και το e-mail σας στην Ενότητα Προσωπικών Δεδομένων για να μπορέσετε να εγγραφείτε στον κατάλογο χρηστών.
es: Por favor, proporcione su nombre, apellidos y correo-e en la sección de Datos personales, para que sea posible registrarse al directorio del usuario.
fi: Syötä etunimesi ja sähköpostisi Henkilötiedot-kohtaan, jotta voisit kirjautua käyttäjähakemistoon.
it: Inserire nome ed email nell'area «Dati personali», sarà così possibile registrarsi nella directory utenti.
ja: ユーザ・ディレクトリに登録できるようにするために、個人情報セクションの中に名前と E-メールを指定して下さい。
ko: 사용자 디렉토리에 등록하려면 이름과 전자 메일 주소를 개인 정보 섹션에 기록하십시오.
lt: Tam kad galėtumėte registruotis kataloge, Jūs turite nurodyti savo vardą ir elektroninio pašto adresą tarp asmeninių nustatymų.
nl: Vul uw voornaam en e-mail in bij de Persoonlijke Data sectie om aan te kunnen melden bij de ILS-server.
no: Oppgi fornavnet ditt og e-postadressa i Personlige Data-delen for å få kunne registrere deg i brukerkatalogen.
pa: ਕਿਰਪਾ ਕਰਕੇ ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ ਵਿੱਚ ਰਜਿਸਟਰ ਹੋਣ ਲੲੀ ਨਿੱਜੀ ਡਾਟਾ ਵਿਭਾਗ ਵਿੱਚ ਅਾਪਣਾ ਪਹਿਲਾ ਨਾੳੁ ਅਤੇ ੲੀ-ਪੱਤਰ ਦਿਓ੤
pl: Aby móc się zarejestrować w katalogu użytkowników, w sekcji opisującej dane osobowe podaj imię i adres e-mail.
pt: Indique o seu primeiro nome e e-mail na secção de Dados Pessoais por forma a ser possível registar-se no directório de utilizadores.
pt_br: Entre o seu primeiro nome e e-mail na seção de Dados Pessoais para que seja possível registrar-se no diretório de usuários.
ru: Укажите ваше имя и адрес электр. почты в разделе "Личные сведения", чтобы можно было зарегистрироваться в каталоге пользователей.
sq: Ju lutem fusni emrin dhe adresën e-mail në Informacionet Personale për tu regjistruar në numratorin e përdoruesve
sr@latn: Obezbedite vaše ime i e-poštu i odeljku ličnih podataka da se možete registrovati na korisnički direktorijum.
sv: Ange ditt förnamn och e-postadress i sektionen med personlig data för att kunna registrera i användarkatalogen.
uk: В ваше ім'я і електронну адресу в розділі "Особиста інформація", щоб можна було зареєструватися каталозі користувачів.

source: Invalid user directory
ar: دليل مستخدمين غير صالح
ca: Directori d'usuari invàlid
cs: Neplatný adresář uživatelů
de: Ungültiges Benutzerverzeichnis
el: Μη έγκυρος κατάλογος χρήστη
es: Directorio de usuario inválido
fi: Kelvoton käyttäjähakemisto
it: Directory utenti non valida
ja: ユーザ・ディレクトリが正しくありません
ko: 사용자 디렉토리가 잘못되었습니다
lt: Klaidingas vartotojų katalogas
nl: Ongeldige gebruikerslijst
no: Ugyldig brukerkatalog
pa: ਅਯੋਗ ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ
pl: Niepoprawny katalog użytkowników
pt: Directório de utilizadores inválido
pt_br: Diretório de usuários inválido
ru: Неверный каталог пользователей
sq: Numeratori i përdoruesve është i pavlefshëm
sr@latn: Netačan korisnički direktorijum
sv: Ogiltig användarkatalog
uk: Неправильний каталог користувачів

source: Operation impossible since there is no user directory specified.
ar: العملية مستحيلة حيث أنه لم يتم تحديد دليل المستخدمين.
ca: No es pot realitzar l'operació ja que no s'ha especificat cap directori d'usuaris.
cs: Operaci nelze provést, protože není zadán žádný adresář uživatelů.
de: Operation unmöglich, da kein Benutzer-Verzeichnis angegeben wurde.
el: Αδύνατη η λειτουργία μιας και δεν καθοριστεί κατάλογος χρηστών.
es: La operación es imposible porque no se ha especificado un directorio de usuario.
fi: Operaatio on mahdoton, koska käyttäjähakemistoa ei ole määritetty.
it: Operazione non possibile in quanto non è stata specificata la directory utenti.
ja: 指定したユーザ・ディレクトリが存在しないので、操作を実行できません
ko: 사용자 디렉토리를 지정하지 않았으므로 작업을 수행할 수 없습니다.
lt: Operacija neįmanoma, kadangi nenurodytas vartotojų katalogas.
nl: Onmogelijke bewerking omdat er geen gebruikerslijst is opgegeven.
no: Operasjonen er umulig siden det ikke er spesifisert noen brukerkatalog.
pa: ਕਿਰਿਅਾ ਅਸੰਭਵ ਹੈ ਕਿੳੁਂਕਿ ੳੁੱਥੇ ਕੋੲੀ ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ ਨਹੀ ਦਰਸਾੲੀ੤
pl: Operacja niewykonalna ponieważ nie został określony katalog użytkowników.
pt: Operação impossível visto não ter sido especificado um directório de utilizadores.
pt_br: Operação impossível pois não foi especificado nenhum diretório de usuários.
ru: Операция невозможна, потому что не указан каталог пользователей.
sq: Operacion i pamundur sepse asnjë numerator i përdoruesve nuk është specifikuar.
sr@latn: Radnja je nemoguća zato što nepostoji određen korisnički direktorijum.
sv: Åtgärden omöjlig eftersom ingen användarkatalog är angiven.
uk: Операція неможлива, тому що не вказано каталог користувачів.

source: Failed to parse XML file
ar: خطأ في إعراب ملف XML
ca: Hi ha hagut un error en analitzar el fitxer XML
cs: Nelze zpracovat soubor XML
de: XML-Datei konnte nicht interpretiert werden
el: Αδυναμία ανάλυσης αρχείου XML
es: No se pudo analizar el archivo XML
fi: XML-tiedoston jäsentäminen epäonnistui
it: Non è stato possibile analizzare il file XML
ja: XML ファイルの解析に失敗しました
ko: XML 파일을 파싱하는 데 실패했습니다
lt: Nepavyko apdoroti XML bylos
nl: Het ontleden van het XML-bestand is mislukt
no: Feil ved tolkning av XML-fil
pa: XML ਫਾੲਿਲ ਨੂੰ ਪਾਰਸ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pl: Błąd analizy pliku XML
pt: Falha ao parsear ficheiro XML
pt_br: Falha ao analisar arquivo XML
ru: Ошибка разбора файла XML
sq: S'mundi të analizojë dosjen XML.
sr@latn: Nije uspeo da obradi XML datoteku
sv: Misslyckades med att tolka XML-fil
uk: Помилка аналізу файлу XML

source: There was an error while parsing the XML file. Please make sure that it is correctly installed in your system.
ar: كان هناك خطأ في إعراب ملف XML. رجاءً تحقق من أنه مثبت بشكل صحيح على نظامك.
ca: S'ha produït un error en analitzar el fitxer XML. Assegureu-vos que està correctament intstal·lat al sistema.
cs: Při zpracovávání souboru XML došlo k chybě. Přesvědčte se prosím, že je na vašem systému správně nainstalován.
de: Beim Interpretieren der XML-Datei ist ein Fehler aufgetreten. Bitte stellen Sie sicher, dass sie korrekt in Ihrem System installiert ist.
el: Υπήρξε σφάλμα κατά την ανάλυση του αρχείου XML. Παρακαλώ βεβαιωθείτε ότι έχει εγκατασταθεί σωστά στο σύστημα σας.
es: Se presentó un error mientras se analizaba el archivo XML. Por favor asegúrese de que está instalado correctamente en su sistema.
fi: Virhe jäsennettäessä XML-tiedostoa. Tarkista, että tiedosto on oikein asennettuna järjestelmässäsi.
it: Errore durante l'analisi del file XML. Assicurarsi che sia correttamente installato nel sistema.
ja: XML 形式のファイルを解析する際にエラーが発生しました。GnomeMeeting が正しくインストールされているか確認して下さい。
ko: XML 파일을 파싱하는 도중 오류가 발생했습니다. 시스템에 올바르게 설치되었는 지 확인하십시오.
lt: Įvyko klaida apdorojant XML bylą. Įsitikinkite, kad ji tvarkingai įdiegta Jūsų sistemoje.
nl: Er is een fout opgetreden tijdens het verwerken van het XML-bestand. Controleer of het correct op uw systeem is geïnstalleerd.
no: Det var en feil ved tolkning av XML-fila. Sjekk at den er riktig installert.
pa: ੳੁੱਥੇ XML ਫਾੲਿਲ ਨੂੰ ਪਾਰਸ ਕਰਨ ਵਿੱਚ ਗਲਤੀ ਹੈ੤ ਕਿਰਪਾ ਕਰਕੇ ਯਕੀਨਨ ਬਣਾਓ ਕਿ ਕੀ ੲਿਹ ਤੁਹਾਡੇ ਸਿਸਟਮ ੳੁੱਪਰ ਠੀਕ ਤਰ੾ ੲਿੰਸਟਾਲ ਹੈ੤
pl: Wystąpił błąd podczas analizy pliku XML. Upewnij się, że został prawidłowo zainstalowany w systemie.
pt: Ocorreu um erro ao parsear o ficheiro XML. Certifique-se de que está correctamente instalado no seu sistema.
pt_br: Houve um erro ao analizar o arquivo XML. Por favor certifique-se de que ele está corretamente instalado em seu sistema.
ru: При разборе файла XML произошла ошибка. Убедитесь, что он правильно установлен в вашей системе.
sq: Gabim gjatë analizës së dosjes XML. Ju lutem sigurohu që kjo është e instaluar mirë në sistemin tënd.
sr@latn: Dogodila se greška prilikom reščlanjavanja XML datoteke. Uverite se da je pravilno instaliran na vaš sistem.
sv: Ett fel uppstod vid tolkningen av XML-filen. Försäkra dig om att den är korrekt installerad på ditt system.
uk: Помилка при аналізі XML файлу. Переконайтесь, що він правильно встановлений у вашій системі.
