Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Error registering GnomeMeeting with the activation service; factory mode disabled.
ar: خطأ في تسجيل جينوم ميتنج مع خدمة التفعيل. تم تعطيل وضع المصنع.
ca: Hi ha hagut un error en registrar el GnomeMeeting al servei d'activació, el mode de fàbrica s'inhabilitarà.
cs: Chyba při registraci aplikace GnomeMeeting u aktivační služby; factory mode vypnut.
de: GnomeMeeting konnte nicht beim Aktivierungs-Dienst registriert werden; Werksmodus wurde deaktiviert.
el: Σφάλμα εγγραφής του GnomeMeeting με την υπηρεσία ενεργοποίησης, η εργοστασιακή λειτουργία απενεργοποιήθηκε.
es: Error al registrar gnomemeeting con el servicio de activación; modo de fábrica desactivado.
fi: Virhe kirjatessa GnomeMeetingiä aktivointipalveluun; tehdasmoodi poissa käytöstä.
it: Errore durante la registrazione di GnomeMeeting col servizio di attivazione; funzionalità bonobo disabilitate.
ja: 活性化サービスで GnomeMeeting を登録する際にエラーが発生しました; ファクトリ・モードを無効にします。
ko: 액티베이션 서비스와 함께 그놈 미팅을 등록하는 데 오류가 발생했습니다; 팩토리 모드를 사용하지 않습니다.
lt: Įvyko klaida registruojant GnomeMeeting aktyvavimo tarnyboje; gamyklos režimas atjungtas.
nl: Fout tijdens het registreren van GnomeMeeting bij de activeringsservice, fabriekmodus is uitgeschakeld.
no: Klarte ikke å registrere GnomeMeeting med aktiveringstjenesten. Fabrikkmodus slått av.
pa: ਸਰਗਰਮੀ ਸੇਵਾ ਨਾਲ ਗਨੋਮ-ਮੀਟਿੰਗ ਰਜਿਸਟਰ ਕਰਨ ਵਿੱਵ ਗਲਤੀ; ਫੈਕਟਰੀ ਰੂਪ ਅਯੋਗ ਕੀਤਾ ਗਿਅਾ੤
pl: Błąd przy rejestrowaniu z użyciem usługi aktywacji. Tryb generatora jest nieaktywny.
pt: Erro ao registar o GnomeMeeting no serviço de activação; modo de fábrica desactivado.
pt_br: Erro ao registrar o GnomeMeeting no serviço de ativação; modo de fábrica desativado.
ru: Ошибка регистрации gnomemeeting в службе активации; режим фабрики запрещен.
sq: Gabim gjatë regjistrimit të GnomeMeeting tek shërbimet e aktivimit; moda Factory nuk është e aktivizuar.
sr@latn: Greška pri registrovanju Gnom Sastanka sa servisom za pokretanje. Fabrika mod isključen.
sv: Fel vid registrering av GnomeMeeting med aktiveringstjänsten; fabriksläge inaktiverat.
uk: Помилка реєстрації GnomeMeeting в службі активації. Режим фабрики вимкнено.

source: Failed to retrieve gnomemeeting server from activation server
ar: فشل استرداد خادم جينوم ميتنج من خادم التفعيل.
ca: No s'ha pogut obtenir el servidor gnomemeeting del servidor d'activació.
cs: Chyba při návratu gnomemeeting serveru od aktivační služby
de: GnomeMeeting-Server konnte nicht vom Aktivierungs-Server empfangen werden
el: Αποτυχία ανάκτησης του gnomemeeting server από τον εξυπηρετητή ενεργοποίησης
es: No se pudo recoger el servidor de gnomemeeting del servidor de activación
fi: Gnomemeeting-palvelimen haku aktivointipalvelimelta epäonnistui
it: Impossibile ottenere gnomemeeting.server dal server di attivazione
ja: 活性化サーバーから gnomemeeting サーバの取得に失敗
ko: 액티베이션 서버에서 그놈 미팅 서버를 끌어 오는 데 실패했습니다
lt: Nepavyko gauti informacijos apie gnomemeeting programą iš aktyvavimo serverio
nl: Het is niet gelukt om de gnomemeetingserver bij de activeringsserver terug te vinden
no: Feilet ved mottak av GnomeMeeting-tjener fra aktiveringstjener
pa: ਸਰਗਰਮੀ ਸਰਵਰ ਤੋਂ ਗਨੋਮ-ਮੀਟਿੰਗ ਮੁੜ ਪ੍ਾਪਤ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pl: Nie można uzyskać serwera gnomemeeting od serwera aktywacji.
pt: Falha ao obter o servidor gnomemeeting do servidor de activação
pt_br: Falha ao obter o servidor gnomemeeting do servidor de ativação
ru: Ошибка получения сервера gnomemeeting от сервера активации
sq: Dështoi në tërheqjen e serverit gnomemeeting nga serveri aktivues
sr@latn: Nije uspeo da pozove gnomemeeting server od servera za pokretanje
sv: Misslyckades med att hämta gnomemeeting-server från aktiveringsserver
uk: Помилка отримання сервера GnomeMeeting від сервера активації

source: Sent dtmf %c
ar: أرسل نغمة dtmf %c
ca: dtmf %c enviat
cs: Odesláno dtmf %c
de: DTMF %c gesendet
el: Απεσταλμένα dtmf %c
es: Envió dtmf %c
fi: Lähetetty dtmf %c
it: Inviato dtmf %c
ja: dtmf %c を送信しました
ko: DTMF %c 보냈습니다
lt: Išsiųstas dtmf %c
nl: dtmf %c verstuurd
no: Sendt dtmf %c
pa: ਭੇਜਿਅਾ ਹੋੲਿਅਾ dtmf %c
pl: Wysłane dtmf %c
pt: Enviado %c dtmf
pt_br: DTMF %c enviado
ru: Послать dtmf %c
sq: Dërgoi dtmf %c
sr@latn: Poslah DTMF %c
sv: Skickade dtmf %c
uk: Надіслано dtmf %c

source: Local Video
ar: الفيديو المحلّي
ca: Vídeo local
cs: Lokální video
de: Lokales Videobild
el: Τοπικό Βίντεο
es: Vídeo local
fi: Paikallinen video
it: Video _locale
ja: ローカルの映像
ko: 로컬 비디오
lt: Vietinis vaizdas
nl: Lokale video
no: Lokal video
pa: ਸਥਾਨਿਕ ਵੀਡੀਓ
pl: Wideo lokalne
pt: Vídeo Local
pt_br: Vídeo Local
ru: Локальное видео
sq: Video lokale
sr@latn: Lokalni video
sv: Lokal video
uk: Локальне відео

source: Remote Video
ar: الفيديو البعيد
ca: Vídeo remot
cs: Vzdálené video
de: Videobild der Gegenseite
el: Απομακρυσμένο Βίντεο
es: Vídeo remoto
fi: Etävideo
it: Video _remoto
ja: リモートの映像
ko: 원격 비디오
lt: Nutolęs vaizdas
nl: Video van gesprekspartner
no: Ekstern video
pa: ਰਿਮੋਟ ਵੀਡੀਓ
pl: Zdalne wideo
pt: Vídeo Remoto
pt_br: Vídeo Remoto
ru: Удаленное видео
sq: Video e largët
sr@latn: Daljinski video
sv: Fjärrvideo
uk: Відділене відео

source: Statistics
ar: الإحصائيات
ca: Estadístiques
cs: Statistiky
de: Statistik
el: Στατιστικά
es: Estadísticas
fi: Tilastot
it: Statistiche
ja: 統計情報
ko: 통계
lt: Statistika
nl: Statistieken
no: Statistikk
pa: ਸੰਖਿਅਾ-ਗਿਅਾਨ
pl: Statystyki
pt: Estatísticas
pt_br: Estatísticas
ru: Статистика
sq: Statistikat
sr@latn: Statistika
sv: Statistik
uk: Статистика

source: Dialpad
ar: لوح الاتصال
ca: Marcador
cs: Vytáčení
de: Wähltastatur
es: Teclado
fi: Valintalevy
it: Tastiera telefonica
ja: ダイアルパッド
ko: 숫자판
lt: Rinkiklis
nl: Kiestoetsen
no: Nummertastatur
pa: ਡਾੲਿਲ-ਪੈਡ
pl: Panel wybierania
pt: Marcador
pt_br: Teclado
ru: Номеронабиратель
sq: Tastiera
sr@latn: Brojčanik
sv: Knappsats
uk: Номеронабирач

source: Adjust brightness
ar: إضبط الإنارة
ca: Ajusta la lluminositat
cs: Nastavení jasu
de: Helligkeit einstellen
el: Ρύθμιση φωτεινότητας
es: Ajuste del brillo
fi: Säädä kirkkautta
it: Regola la luminosità
ja: 明るさを調整します
ko: 밝기 조정
lt: Keisti ryškumą
nl: Helderheid aanpassen
no: Juster lysstyrke
pa: ਚਮਕ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Regulacja jasności
pt: Ajustar brilho
pt_br: Ajustar brilho
ru: Подстройка яркости
sq: Rregullon dritën
sr@latn: Podesiti svetlinu
sv: Justera ljusstyrka
uk: Настройка яскравості

source: Adjust whiteness
ar: إضبط البياض
ca: Ajusta la blancor
cs: Nastavení světlosti
de: Gammawert einstellen
el: Προσαρμογή λευκού
es: Ajuste de blancos
fi: Säädä valkoisuutta
it: Regola il livello di bianco
ja: 白さを調整します
ko: 백색 조정
lt: Keisti baltumą
nl: Witheid aanpassen
no: Juster hvitfarge
pa: ਸਫੈਦ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Regulacja bieli
pt: Ajustar brancura
pt_br: Ajustar branco
ru: Подстройка уровня белого
sq: Përshtat bardhësinë e figurës
sr@latn: Podesi belilo
sv: Justera vithet
uk: Настройка рівня білого

source: Adjust color
ar: إضبط الألوان
ca: Ajusta el color
cs: Nastavení barev
de: Farbe einstellen
el: Ρύθμιση χρώματος
es: Ajuste del color
fi: Säädä värejä
it: Regola il colore
ja: 色を調整します
ko: 색 조정
lt: Keisti spalvas
nl: Kleur aanpassen
no: Juster farge
pa: ਰੰਗ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Regulacja koloru
pt: Ajustar cor
pt_br: Ajustar cor
ru: Подстройка цвета
sq: Rregullon ngjyrën
sr@latn: Podesi boje
sv: Justera färg
uk: Настройка кольору

source: Adjust contrast
ar: إضبط التباين
ca: Ajusta el contrast
cs: Nastavení kontrastu
de: Kontrast einstellen
el: Ρύθμιση αντίθεσης
es: Ajuste del contraste
fi: Säädä kontrastia
it: Regola il contrasto
ja: コントラストを調整します
ko: 대비 조정
lt: Keisti kontrastą
nl: Contrast aanpassen
no: Juster kontrast
pa: ਤਣਾਓ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Regulacja kontrastu
pt: Ajustar contraste
pt_br: Ajustar contraste
ru: Подстройка контрастности
sq: Rregullon kontrastin
sr@latn: Podesiti kontrast
sv: Justera kontrast
uk: Настройка контрастності

source: Video
ar: الفيديو
ca: Vídeo
cs: Obraz
el: Βίντεο
es: Vídeo:
ja: 映像
ko: 비디오
lt: Vaizdas
pa: ਵੀਡੀਓ
pl: Obraz
pt: Vídeo
pt_br: Vídeo
ru: Изображение
uk: Відео

source: Audio
ar: الصوت
ca: Àudio
cs: Zvuk
el: Ήχος
es: Sonido
fi: Ääni
ja: 音声
ko: 오디오
lt: Garsas
no: Lyd
pa: ਅਾਡੀਓ
pl: Dźwięk
pt_br: Áudio
ru: Звук
sr@latn: Zvuk
sv: Ljud
uk: Звук

source: Prints debug messages in the console (level between 1 and 6)
ar: يرسل رسائل الأخطاء إلى سطر الأوامر (المستوى بين الأول إلى السادس)
ca: Imprimeix missatges de depuració a la consola (nivell entre 1 i 6)
cs: Vypisování ladících zpráv v konzole (úroveň mezi 1 až 6)
de: Debug-Meldungen in der Konsole ausgeben (Stufe zwischen 1 und 6)
el: Εκτύπωση μηνυμάτων εκσφαλμάτωσης στην κονσόλα (επίπεδο 1 και 6)
es: Imprime mensajes de depuración en la consola (nivel entre 1 y 6)
fi: Tulostaa vianetsintäviestit konsoliin (taso 1 ja 6 välillä)
it: Stampa messaggi di debug sulla console (valori tra 1 e 6)
ja: 端末にデバッグ・メッセージを表示する (レベル: 1〜6)
ko: 콘솔에 디버깅 메세지를 씁니다 (1에서 6 사이의 레벨)
lt: Išveda testavimo pranešimus terminale (lygis tap 1 ir 6)
nl: Drukt debug-berichten op de console af (niveau tussen 1 en 6)
no: Skriver feilsjekkingsmeldinger til konsollet (nivå fra 1 til 6)
pa: ਕਨਸੋਲ ਵਿੱਚ ਡੀਬਗ ਸੁਨੇਹੇ ਛਾਪੋ (1 ਅਤੇ 6 ਵਿਚਕਾਰ)
pl: Powoduje wypisywanie komunikatów diagnostycznych na konsolę (poziom od 1 do 6)
pt: Imprime mensagens de depuração na consola (nível entre 1 e 6)
pt_br: Imprime mensagens de depuração no console (nível entre 1 e 6)
ru: Выводит отладочную информацию на консоль (уровни между 1 и 6)
sq: Shfaq mesazhet e debugimit në panelën e kontrollit (nivel midis 1 dhe 6)
sr@latn: Prikazuje poruke za rešavanje problema u konzoli (nivoi između 1 i 6)
sv: Skriver ut felsökningsmeddelanden på konsollen (nivå mellan 1 och 6)
uk: Виводить налагоджувальну інформацію на консоль (рівні між 1 і 6)

source: Makes GnomeMeeting call the given URL
ar: يجعل جينوم ميتنج يتصل بالعنوان المعطى
ca: Fa que el GnomeMeeting truqui la URL indicada
cs: Způsobí, že GnomeMeeting zavolá na zadané URL
de: Lässt GnomeMeeting die angegebene URL anrufen
el: Κάνει το GnomeMeeting να καλέσει το καθορισμένο URL
es: Hace que GnomeMeeting llame a la URL dada
fi: Laittaa GnomeMeetingin soittamaan annettuun URLiin
it: Fa in modo che GnomeMeeting chiami l'URL fornita
ja: GnomeMeetiing で指定した URL を呼び出す
ko: 그놈 미팅에서 주어진 URL로 호출합니다
lt: Vykdo konferencinį skambutį nurodytu adresu
nl: Laat GnomeMeeting de gegeven URL oproepen
no: Får GnomeMeeting til å anrope den bestemte URL-en
pa: ਗਨੋਮ-ਮੀਟਿੰਗ ਤੋਂ ਦਰਸਾੲੇ URL ਨੂੰ ਕਾਲ ਕਰਾੳੁਦਾ ਹੈ
pl: Powoduje wywołanie przez GnomeMeeting podanego URL-a
pt: Faz o GnomeMeeting chamar o URL indicado
pt_br: Faz o GnomeMeeting chamar a URL indicada
ru: Заставляет GnomeMeeting вызвать указанный URL
sq: Bën që GnomeMeeting të marri URL callto:// të caktuar
sr@latn: Pravi Gnom Sastanak poziv do datot URL
sv: Gör så att GnomeMeeting ringer den angivna URL:en
uk: Змушує GnomeMeeting викликати даний URL

source: No usable audio manager detected
ar: لم يتم العثور على مدير صوت قابل للاستخدام
ca: No s'ha pogut detectar cap gestor d'àudio adequat
cs: Nedetekován použitelný správce zvuku
de: Kein verwendbarer Audio-Manager gefunden
el: Δεν εντοπίστηκε χειριστής ήχου που να μπορεί να χρησιμοποιηθεί
es: No se detectó ningún gestor de sonido utilizable
fi: Toimivaa äänenhallintaa ei havaittu
it: Non è stato individuato nessun gestore audio utilizzabile
ja: 利用可能な音声マネージャが検出されませんでした
ko: 사용 가능한 오디오 관리자를 찾을 수 없습니다
lt: Nerasta tinkamų garso tvarkyklių
nl: Geen bruikbare audiobeheerder gevonden
no: Ingen brukbar lydhåndterer funnet
pa: ਕੋੲੀ ਵਰਤਣ-ਯੋਗ ਅਾਡੀਓ ਮੈਨੇਜਰ ਨਹੀ ਲੱਭਿਅਾ
pl: Nie wykryto użytecznego menedżera dźwiękowego
pt: Não foi detectado nenhum gestor audio utilizável
pt_br: Nenhum gerenciador de áudio utilizável encontrado
ru: Не удалось обнаружить подходящий менеджер звука
sq: Nuk u gjet asnjë organizues audio i përdorshëm
sr@latn: Nisam pronašao upotrebljivog upravnika zvukom
sv: Ingen användbar ljudhanterare hittades
uk: Не вдалось знайти підтримуваний менеджер звуку

source: GnomeMeeting didn't find any usable sound manager. Make sure that your installation is correct.
ar: لم يعثر جينوم ميتنج على أي مدير صوت يمكن استخدامه. تأكّد من أن تثبيتك صحيح.
ca: El GnomeMeeting no ha pogut trobar cap gestor d'àudio utilitzable. Assegureu-vos de que la instal·lació és correcta.
cs: GnomeMeeting nenašel použitelného správce zvuku. Přesvědčete ze, že vaše instalace je v pořádku.
de: GnomeMeeting konnte keinen verwendbaren Audio-Manager finden. Stellen Sie sicher, dass Ihre Installation korrekt ist.
el: Το GnomeMeeting δεν εντόπισε χειριστή ήχου που να μπορεί να χρησιμοποιηθεί. Βεβαιωθείτε ότι η εγκατάσταση είναι σωστή.
es: GnomeMeeting no encontró ningún gestor de sonido utilizable. Por favor, asegúrese de que su instalación es correcta.
fi: GnomeMeeting ei löytänyt yhtään käyttökelpoista äänenhallintaa. Varmista, että asennus on tehty oikein.
it: GnomeMeeting non ha trovato nessun gestore audio utilizzabile. Verificare che l'installazione sia stata eseguita correttamente.
ja: GnomeMeeting は利用可能な音声マネージャを検出できませんでした。インストールを確認して下さい。
ko: 그놈 미팅에서 사용 가능한 사운드 관리자를 찾지 못했습니다. 올바르게 설치했는 지 확인하십시오.
lt: GnomeMeeting nepavyko rasti tinkamos garso tvarkyklės. Įsitikinkite, kad Jūsų įdiegta sistema yra tvarkinga.
nl: GnomeMeeting heeft geen bruikbare geluidsbeheerder kunnen vinden. Controleer of uw installatie juist is.
no: GnomeMeeting kunne ikke finne noen brukbar lydhåndterer. Sjekk at installasjonen er riktig.
pa: ਗਨੋਮ-ਮੀਟਿੰਗ ਨੂੰ ਕੋੲੀ ਵਰਤਣ-ਯੋਗ ਅਾਵਜ ਮੈਨੇਜਰ ਨਹੀ ਲੱਭਿਅਾ੤ ਯਕੀਨਨ ਬਣਾਓ ਕਿ ਤੁਹਾਡੀ ੲਿੰਸਟਾਲਿਸ਼ਨ ਠੀਕ ਹੈ੤
pl: Program GnomeMeeting nie odnalazł żadnego użytecznego menedżera dźwięku. Upewnij się, czy program jest poprawnie zainstalowany.
pt: O GnomeMeeting não detectou qualquer gestor de audio utilizável. Certifique-se de que a sua instalação está correcta.
pt_br: O GnomeMeeting não encontrou nenhum gerenciador de áudio utilizável. Verifique se a sua instalação está correta.
ru: GnomeMeeting не может найти ни один подходящий менеджер звука. Убедитесь в правильности установки программы.
sq: GnomeMeeting nuk gjeti asnjë organizues zëri të përdorshëm. Sigurohu që instalimi është i saktë.
sr@latn: Gnom sastanak ne može da pronađe upotrebljivog upravnika zvukom. Proverite da li je vaša instalacija ispravna.
sv: GnomeMeeting hittade ingen användbar ljudhanterare. Försäkra dig om att din installation är korrekt.
uk: GnomeMeeting не може знайти жодного підтримуваного менеджера звуку. Переконайтесь, що програма встановлена коректно.

source: GnomeMeeting got an invalid value for the GConf key %s. It probably means that your GConf schemas have not been correctly installed or the that permissions are not correct. Please check the FAQ (http://www.gnomemeeting.org/faq.php), the throubleshoot section of the GConf site (http://www.gnome.org/projects/gconf/) or the mailing list archives for more information (http://mail.gnome.org) about this problem.
ar: حصل جينوم ميتنج على قيمة غير صالحة لمفتاح GConf %s. هذا يعني على الأرجح أن GConf schemas لم يتم تثبيتها بشكل صحيح أو أن الصلاحيات ليست صحيحة. رجاءً تحقق من الأسئلة المتكررة (http://www.gnomemeeting.org/faq.php)، قسم إزالة المشاكل لموقع GConf site (http://www.gnome.org/projects/gconf/( أو أرشيف القائمة البريدية لمعلومات أكثر )http://mail.gnome.org( حول هذه المشكلة.
ca: El GnomeMeeting ha obtingut un valor invàlid per a la clau del GConf %s Això possiblement vol dir que els esquemes del GConf no han estat ben instal·lats o que els permisos no són els correctes. Per a més informació sobre aquest problema, consulteu les PMF (http://www.gnomemeeting.org/faq.php), o la secció de resolució de problemes del GConf a (http://www.gnome.org/projects/gconf/) o als arxius de les llistres de distribució (http://mail.gnome. org).
cs: GnomeMeeting obdržel neplatnou hodnotu klíče GConf %s. To pravděpodobně znamená, že vaše schémata GConf nebyla správně nainstalována nebo nejsou správě nastavena práva. Přečtěte si prosím FAQ (http://www.gnomemeeting.org/faq.php), část WWW GConf týkající se řešení problémů (http://www.gnome.org/projects/gconf/) nebo archivy konferencí (http://mail.gnome.org) pro získání více informací.
de: GnomeMeeting wurde ein ungültiger Wert für den GConf-Schlüssel »%s« zurückgeliefert. Dies könnte bedeuten, dass Ihre GConf-Schemata nicht richtig installiert wurden oder die Rechte nicht korrekt sind. Bitte schauen Sie in der FAQ (http://www.gnomemeeting.org/faq.php), im Troubleshooting-Abschnitt der GConf-Seite (http://www.gnome.org/projects/gconf/) oder im Mailinglisten-Archiv (http://mail.gnome.org) nach, um Lösungen für dieses Problem zu finden.
el: Το GnomeMeeting έλαβε μια άκυρη τιμή για το κλειδί GConf %s. Αυτό μάλλον σημαίνει ότι τα σχήματα GConf δεν έχουν εγκατασταθεί σωστά ή ότι δεν είναι σωστά τα δικαιώματα. Παρακαλώ ελέγξτε το FAQ (http://www.gnomemeeting.org/faq.php), την ενότητα αντιμετώπισης προβλημάτων του GConf (http://www.gnome.org/projects/gconf/) ή τα αρχεία της λίστας για περισσότετες πληροφορίες (http://mail.gnome.org) για αυτό το πρόβλημα.
es: GnomeMeeting ha obtenido un valor inválido para la llave GConf %s. Esto probablemente significa que los esquemas de GConf no han sido correctamente instalados, o que los permisos no son correctos. Por favor, revise las P+F (http://www.gnomemeeting.org/faq.php), la sección de resolución de problemas del sitio de GConf (http://www.gnome.org/projects/gconf/) o los archivos de la lista de correo para más información (http://mail.gnome.org).
fi: GnomeMeeting sai kelvottoman arvon GConf-avaimelle %s. Tämä luultavasti tarkoittaa, että GConf-skeemat eivät ole asentuneet oikein tai oikeudet eivät ole kunnossa. Tarkista VUKK:sta (http://www.gnomemeeting.org/faq.php), vianetsintäkohdasta GConf-sivustolla (http://www.gnome.org/projects/gconf/) tai postilista-arkistosta lisätietoja (http://mail.gnome.org/) tästä ongelmasta.
it: GnomeMeeting ha trovato un valore non corretto per la chiave %s. Questo indica una installazione non corretta dello schema GConf o un problema di permessi. Per ulteriori informazioni controllare le FAQ (http://www.gnomemeeting.org/faq.php), la sezione risoluzione dei problemi sul sito di GConf (http://www.gnome.org/projects/gconf/) e gli archivi delle mailing list (http://mail.gnome.org).
ja: GnomeMeeting は正しくない GConf キー %s を受け取りました。 おそらく、GConf スキーマが正しくインストールされていないか、あるいは権限が正しくないと思われます。 この問題に対する詳細な情報については、FAQ サイト (http://www.gnomemeeting.org/faq.php) にある GConf のサイト (http://www.gnome.org/projects/gconf/) のトラブルシューティングのセクションをチェックするか、またはメーリング・リスト (http://mail.gnome.org) のアーカイブをチェックして下さい。
ko: 그놈 미팅에서 GConf 키 %s에서 읽은 값이 잘못된 값입니다. GConf 스키마가 제대로 설치되지 않았거나 권한이 잘못되었을 것입니다. FAQ (http://www.gnomemeeting.org/faq.php), GConf 사이트의 문제 해결 섹션 (http://www.gnome.org/projects/gconf/), 아니면 메일링 리스트를 (http://mail.gnome.org) 참고해 이 문제에 대한 정보를 얻으실 수 있습니다.
lt: GnomeMeeting aptiko netinkamą GConf rakto reikšmę %s. Tai greičiausiai reiškia, kad Jūsų GConf schemos nebuvo teisingai įdiegtos arba yra netinkamos priėjimo teisės. Patikrinkite DUK (http://www.gnomemeeting.org/faq.php), GConf svetainės problemų sprendimo skyrių (http://www.gnome.org/projects/gconf/) arba susirašinėjimo sąrašų archyvus ieškodami detalesnės informacijos (http://mail.gnome.org) apie šią problemą.
nl: GnomeMeeting heeft een ongeldige waarde voor de GConf-sleutel %s gekregen. Dit betekend waarschijnlijk dat uw GConf schemas niet goed geïnstalleerd zijn of de rechten verkeerd staan. Raadpleeg de FAQ (http://www.gnomemeeting.org/faq.php), de probleemhulp sectie van de GConf webpagina (http://www.gnome.org/projects/gconf/) of de nieuwsgroeparchieven (http://mail.gnome.org) voor meer informatie over dit probleem.
no: GnomeMeeting har fått en ugyldig verdi for GConf-nøkkelen %s. Det betyr kanskje at ditt GConf-skjema ikke har blitt riktig installert eller at rettighetene ikke er riktige. Sjekk SOS (http://www.gnomemeeting.org/faq.php), feilsøkingsavsnittet til GConf (http://www.gnome.org/projects/gconf/), eller e-postlistearkivene (http://mail.gnome.org) for mer informasjon om problemet.
pa: ਗਨੋਮ-ਮੀਟਿੰਗ ਨੇ ਜੀ-ਕਾਨਫ ਕੀ %s ਲੲੀ ੲਿੱਕ ਅਯੋਗ ਕੀਮਤ ਪ੍ਾਪਤ ਕੀਤੀ੤ ੲਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਹਾਡਾ ਜੀ-ਕਾਨਫ ਸਕੀਮਾ ਠੀਕ ਤਰ੾ ੲਿੰਸਟਾਲ ਨਹੀ ਹੋੲਿਅਾ ਜ੾ ਅਧਿਕਾਰ ਠੀਕ ਨਹੀ ਹਨ੤ ਕਿਰਪਾ ਕਰਕੇ FAQ (http://www.gnomemeeting.org/faq.php) ਦੀ ਜ੾ਚ ਕਰੋ, ੲਿਸ ਸਮੱਸਿਅਾ ਬਾ, ਜੀ-ਕਾਨਫ ਦੇ ਮੁਸੀਬਤ-ਖੋਜ ਵਿਭਾਗ ਦੀ ਸਾੲੀਟ (http://www.gnome.org/projects/gconf/) ਜ੾ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲੲੀ ਪੱਤਰ ਸੂਚੀ ਪਿਛੋਕੜ (http://mail.gnome.org) ੤
pl: GnomeMeeting otrzymał niepoprawną watość klucza GConf %s. Oznacza to prawdopodobnie niepoprawną instalację schematu lub błędne uprawnienia. Więcej informacji (po angielsku) można uzyskać w FAQ (http://www.gnomemeeting.org/faq.php), w dziale poświęconym rozwiązywaniu problemów z systemem GConf (http://www.gnome.org/projects/gconf/) lub w archiwach list dyskusyjnych (http://mail.gnome.org).
pt: GnomeMeeting obteve um valor inválido para a chave GConf %s. Provavelmente significa que os seus esquemas GConf não foram correctamente instalados ou que as permissões não estão correctas. Consulte as Perguntas Frequentes (FAQ - http://www.gnomemeeting.org/faq.php), a secção de resolução de problemas (troubleshoot) da página do GConf (http://www.gnome.org/projects/gconf/) ou os arquivos da lista de mensagens (http://mail.gnome.org) para obter mais informações sobre este problema.
pt_br: O GnomeMeeting obteve um valor inválido para a chave GConf %s. Isto provavelmente significa que os seus esquemas GConf não foram instalados corretamente ou que as permissões não estão corretas. Verifique o FAQ (http://www.gnomemeeting.org/faq.php), a seção de resolução de problemas da página do GConf (http://www.gnome.org/projects/gconf/) ou os arquivos da lista de discussão (http://mail.gnome.org) para obter mais informações sobre este problema.
ru: GnomeMeeting получил неверное значение для ключа GConf %s. Это может означать, что схемы GConf не были корректно установлены или имеют неверные права доступа. Ознакомьтесь с FAQ (http://www.gnomemeeting.org/faq.php), разделом "Устранение неисправностей" сайта GConf (http://www.gnome.org/projects/gconf/) или архивами почтовых рассылок (http://mail.gnome.org) для получения дополнительной информации.
sq: GnomeMeeting mori një vlerë të pavlefshme për çelesin GConf %s. Me shumë mundësi do të thotë që skemat GConf tënd nuk janë instaluar saktë ose që lejet nuk janë të sakta. Të lutem kontrollo FAQ (http://www.gnomemeeting.org/faq.php), seksionin throubleshoot të faqes së internetit GConf (http://www.gnome.org/projects/gconf/) ose arkivën e mailing listës për më shumë informacione rreth këtij problemi (http://mail.gnome.org).
sr@latn: Gnom Sastanak je dobio pogrešnu vrednost za GKonf ključ „%s“. Ovo verovatno znači da vaša GKonf šema nije pravilno instalirana ili da ovlašćenja nisu ispravna. Proverite česta pitanja (http://www.gnomemeeting.org/faq.php), deo o rešavanju problema sa GKonf stranice (http://www.gnome.org/projects/gconf/) ili arhivu poštanske liste za više podataka (http://mail.gnome.org) o ovom problemu.
sv: GnomeMeeting fick ett ogiltigt värde för GConf-nyckeln %s. Det betyder antagligen att dina GConf-scheman inte har installerats korrekt eller att rättigheterna är felaktiga. Kontrollera frågorna och svaren (http://www.gnomemeeting.org/faq.php), felsökningsstycket på GConf-webbplatsen (http://www.gnome.org/projects/gconf/) eller sändlistearkiven för mer information (http://mail.gnome.org).
uk: GnomeMeeting отримав неправильне значення для ключа GConf %s. Це може означати, що схеми GConf не були коректно встановлені або мають неправильні права доступу. Ознайомтесь з FAQ (http://www.gnomemeeting.org/faq.php), розділом "Уникнення несправностей" сайту GConf (http://www.gnome.org/projects/gconf/) чи архівами поштових розсилок (http://mail.gnome.org) для отримання докладної інформації.
