Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Incoming call mode
ar: وضع المكالمة الواردة
ca: Mode per a trucades entrants
cs: Režim příchozích hovorů
de: Modus für eingehenden Anruf
el: Λειτουργία εισερχόμενης κλήσης
es: Modo de llamada entrante
fi: Tulevat puhelut -tila
it: Modalità «chiamata in ingresso»
ja: 着信モード
ko: 들어오는 호출 모드
lt: Skambučio laukimo režimas
nl: Binnenkomend gesprek modus
no: Innkommende anrop-modus
pa: ਅਾੳੁਣ ਵਾਲੀ ਕਾਲ ਵਿਧੀ
pl: Tryb połączenia przychodzącego
pt: Modo de chamada a receber
pt_br: Modo de chamada recebida
ru: Режим входящего звонка
sq: Mënyra e thirrjeve që vijnë
sr@latn: Režim dolazećih poziva
sv: Inkommande samtalsläge
uk: Режим вхідного виклику

source: Kind of network selected in the druid
ar: نوع الشبكة المحددة باستخدام المساعد
ca: Tipus de xarxa seleccionada en l'assistent
cs: Druh sítě vybraný v průvodci
de: Art des im Druiden ausgewählten Netzwerkes
el: Το είδος του δικτύου που επιλέχθηκε στον βοηθό ρύθμισης
es: Tipo de red seleccionada en el asistente
fi: Ohjatussa asennuksessa valittu verkon tyyppi
it: Tipo di connessione selezionata durante la fase di configurazione assistita
ja: アシスタントで選択したネットワークの種類
ko: 마법사에서 선택한 네트워크 종류
lt: Pasirinktas tinklinio ryšio tipas
nl: Soort netwerk gekozen in het hulpmiddel
no: Type nettverk valgt i veiviseren.
pa: ਡਰਿੳੂਡ ਵਿੱਚ ਚੁਣੀ ਹੋੲੀ ਨੈਟਵਰਕ ਦੀ ਕਿਸਮ
pl: Rodzaj sieci wybrany w druidzie
pt: Tipo de rede seleccionada no assistente
pt_br: Tipo de rede selecionada no assistente
ru: Тип подключения к сети
sq: Lloji i rrjetit i zgjedhur në asistentin e ndihmës (druid)
sr@latn: Vrsta mreže odabrana u druidu
sv: Typ av nätverk som valts i guiden
uk: Тип підключення до мережі

source: Last name
ar: الاسم الأخير
ca: Cognom
cs: Příjmení
de: Nachname
el: Επώνυμο
es: Apellidos:
fi: Sukunimi
it: Cognome
ja: 名字
ko: 성
lt: Pavardė
nl: Achternaam
no: Etternavn
pa: ਅਾਖਰੀ ਨਾੳੁ
pl: Nazwisko
pt: Último nome
pt_br: Último nome
ru: Фамилия
sq: Mbiemri
sr@latn: Prezime
sv: Efternamn
uk: Прізвище

source: Listen port
ar: منفذ الاستماع
ca: Port on escoltar
cs: Přijímací port
de: Überwachter Port
es: Puerto de escucha
fi: Vastaanottoportti
it: Porta di ascolto
ja: Listen するポート番号
ko: 연결 받을 포트
lt: Klausymo prievadas
nl: Luisterpoort
no: Lytteport
pa: ਸੁਣਨ ਲੲੀ ਰਸਤਾ
pl: Port nasłuchu
pt: Porto de escuta
pt_br: Porta de escuta
ru: Слушать порт
sq: Porta e ndëgjimit
sr@latn: Oslušavan port
sv: Lyssningsport
uk: Прослуховувати порт

source: Local video window size
ar: حجم نافذة الفيديو المحلية
ca: Mida de la finestra pel vídeo local
cs: Velikost okna lokálního videa
de: Größe des lokalen Videofensters
el: Μέγεθος του τοπικού παραθύρου βίντεο
es: Tamaño de la ventana de vídeo local
fi: Paikallisen videoikkunan koko
it: Dimensione finestra video locale
ja: ローカルのビデオ・ウィンドウのサイズ
ko: 로컬 비디오 창 크기
lt: Vietinio vaizdo lango dydis
nl: Grootte lokale videovenster
no: Vindusstørrelse for lokalt video
pa: ਸਥਾਨਿਕ ਵੀਡੀਓ ਝਰੋਖਾ ਅਾਕਾਰ
pl: Rozmiar okna z lokalnym obrazem wideo
pt: Tamanho da janela de vídeo local
pt_br: Tamanho da janela de vídeo local
ru: Размер окна локального видео
sq: Gjërësia e dritares së videos lokale
sr@latn: Veličina prozora lokalnog videa
sv: Storlek på lokalt videofönster
uk: Розмір вікна локального відеозображення

source: Location
ar: الموقع
ca: Ubicació
cs: Umístění
de: Adresse
el: Τοποθεσία
es: Ubicación
fi: Sijainti
it: Città/Nazione
ja: 所在地
ko: 위치
lt: Vieta
nl: Lokatie
no: Plassering
pa: ਸਥਿਤੀ
pl: Lokalizacja
pt: Localização
pt_br: Localização
ru: Расположение
sq: Pozicioni
sr@latn: Lokacija
sv: Plats
uk: Положення

source: Maximum jitter buffer
ar: أقصى حد لتخزين للتأخير
ca: Memòria intermèdia màxima pel jitter
cs: Maximální jitter (rozptylový) buffer
de: Jitter-Puffer-Maximalgröße
el: Μέγιστο jitter buffer
es: Búfer máximo para el jitter
fi: Suurin värinäpuskuri
it: Buffer jitter massimo
ja: Jitter バッファの最大値
ko: 최대 지터 버퍼
lt: Maksimalus sklaidos buferis
no: Maksimalt jitter-buffer
pa: ਅਧਿਕਤਮ ਜਿੱਟਰ ਰਾਖਵ੾
pl: Maksymalny rozmiar bufora synchronizacji
pt: Buffer de jitter máximo
pt_br: Buffer de jitter máximo
ru: Максимальная задержка
sq: Maksimumi i jitter buffer
sr@latn: Maksimalni jitter bafer
sv: Maximal jitterbuffert
uk: Максимальна затримка

source: Maximum video bandwidth
ar: عرض الموجة الأقصى للفيديو
ca: Ample de banda màxim per al vídeo
cs: Maximální šířka pásma videa
de: Maximale Videobandbreite
el: Μέγιστο εύρος μπάντας βίντεο
es: Máximo ancho de banda para el vídeo
fi: Suurin videon kaistanleveys
it: Banda video massima
ja: 映像の最大帯域幅
ko: 최대 비디오 대역폭
lt: Maksimalus vaizdo srauto greitis
nl: Maximale videobandbreedte
no: Maksimal videobåndbredde
pa: ਅਧਿਕਤਮ ਵੀਡੀਓ ਚੌੜਾੲੀ
pl: Maksymalne użycie pasma obrazu
pt: Largura de banda de vídeo máxima
pt_br: Largura máxima de banda de vídeo
ru: Максимальная полоса пропускания видео
sq: Gjërësia maksimale e bandës së videos
sr@latn: Maksimalna širina propusnog opsega videa
sv: Maximal videobandbredd
uk: Максимальна смуга пропускання відео

source: Minimum jitter buffer
ar: أدنى حد لتخزين للتأخير
ca: Memòria intermèdia mínima per al jitter
cs: Minimální jitter (rozptylový) buffer
de: Jitter-Puffer-Minimalgröße
el: Ελάχιστο jitter buffer
es: Búfer mínimo para el jitter
fi: Pienin värinäpuskuri
it: Buffer jitter minimo
ja: Jitter バッファの最小値
ko: 최소 지터 버퍼
lt: Minimalus sklaidos buferis
no: Minimalt jitter-buffer
pa: ਨਿੳੂਨਤਮ ਜਿੱਟਰ ਰਾਖਵ੾
pl: Minimalny rozmiar bufora synchronizacji
pt: Buffer de jitter mínimo
pt_br: Buffer de jitter mínimo
ru: Минимальная задержка
sq: Minimumi i jitter buffer
sr@latn: Minimalni jitter bafer
sv: Minimal jitterbuffert
uk: Мінімальна затримка

source: Minimum transmitted FPS
ar: أقل بث إطار/ثانية
ca: Màxim FPS transmesos
cs: Minimální počet přenášených FPS
de: Minimal übertragene Bilder/s
el: Ελάχιστη μετάδοση FPS
es: FPS transmitidos como mínimo
fi: Pienin sekunnissa lähetetty kehysmäärä
it: Numero minimo di FPS trasmessi
ja: 発信した FPS の最小値
ko: 최소 전송할 초당 프레임 수
lt: Minimalus perduodamų per sekundę kadrų skaičius
nl: Minimum aantal te verzenden beelden/seconde (FPS)
no: Minste overførte videokvalitet (FPS)
pa: ਅਧਿਕਤਮ ਪ੍ਸਾਰਿਤ FPS
pl: Minimalna liczba przesyłanych ramek na sekundę
pt: Mínimo de FPS transmitidas
pt_br: FPS mínimo transmitido
ru: Минимальное количество кадров в секунду
sq: FPS minimale e transmetuar
sr@latn: Minimalan prenos FTS
sv: Minimalt antal överförda ramar per sekund
uk: Мінімальна кількість кадрів за секунду

source: Minimum transmitted video quality
ar: أقل جودة بث فيديو
ca: La qualitat mínima desitjada per al vídeo transmès
cs: Minimální kvalita přenosu videa
de: Minimale Sendequalität für Video
el: Ελάχιστη μεταδιδόμενη ποιότητα ήχου
es: Calidad mínima de transmisión de vídeo
fi: Pienin lähetetty videon laatu
it: Qualità minima per la trasmissione video
ja: 映像発信品質の最小値
ko: 최소 전송할 비디오 화질
lt: Minimali perduodamo vaizdo kokybė
nl: Minimumkwaliteit van de te verzenden video
no: Minste overførte videokvalitet
pa: ਨਿੳੂਨਤਮ ਪ੍ਸਾਰਿਤ ਵੀਡੀਓ ਵਿਸ਼ੇਸ਼ਤਾ
pl: Minimalna jakość transmitowanego obrazu
pt: Qualidade mínima de vídeo transmitido
pt_br: Qualidade mínima de vídeo transmitido
ru: Минимальное качество передаваемого видео
sq: Cilësia minimale e videos së transmetuar
sr@latn: Minimalno preneseni video kvalitet
sv: Minimal överförd videokvalitet
uk: Мінімальна якість відео, що передається

source: Missed calls history
ar: تاريخ المكالمات الفائتة
ca: Historial de trucades perdudes
cs: Historie zmeškaných hovorů
de: Chronik für entgangene Anrufe
el: Ιστορικό χαμένων κλήσεων
es: Histórico de llamadas perdidas
fi: Vastaamattomien puheluiden historia
it: Cronologia delle chiamate perse
ja: 不在履歴
ko: 놓친 호출 기록
lt: Praleistų skambučių atmintinė
nl: Gemiste oproepen geschiedenis
no: Tapte anrop-historien
pa: ਖਾਲੀ ਕਾਲ੾ ਦਾ ਅਤੀਤ
pl: Historia połączeń nieodebranych
pt: Histórico de chamadas não atentidas
pt_br: Histórico de chamadas não atendidas
ru: Журнал пропущенных вызовов
sq: Historiku i thirrjeve të humbura
sr@latn: Spisak propuštenih poziva
sv: Historik över missade samtal
uk: Журнал пропущених викликів

source: No answer timeout
ar: نفاذ وقت عدم الردّ
ca: S'ha excedit el temps d'espera
cs: Limit pro žádnou odpověd
de: Kein Zeitlimit für Rufannahme
el: Οριο χρόνου αναπάντητης
es: Tiempo máximo sin respuesta
fi: Ei vastausta -aikakatkaisu
it: Tempo di attesa per la mancata risposta
ja: "応答なし" までのタイムアウト
ko: 응답 없을 때 시간 제한
lt: Neatsakymo laiko limitas
nl: Geen antwoord time-out
no: Tiden gikk ut, ingen svar
pa: ਕੋੲੀ ੳੁੱਤਰ ਸਮੇ ਤੋਂ ਬਾਹਰ ਨਹੀ
pl: Opóźnienie braku odpowiedzi
pt: Tempo limite para aceitar chamada
pt_br: Tempo limite para atender
ru: Время ожидания ответа
sq: Asnjë skadencë kohe për përgjigjen
sr@latn: Nema roka za odgovor
sv: Time-out för inget svar
uk: Період очікування відповіді

source: Number of frames for G.711
ar: عدد الإطارات لـG.711
ca: Quantitat de quadres per a G.711
cs: Počet rámců pro G.711
de: Anzahl der Rahmen für G.711
el: Αριθμός καρέ για το G.711
es: Número de fotogramas para G.711
fi: G.711-kehyksien määrä
it: Numero di frame per G.711
ja: G.711 のフレーム数
ko: G.711에서 사용할 프레임 수
lt: Kadrų skaičius G.711 protokole
nl: Aantal frames voor G.711
no: Antall bilder for G.711
pa: G.711 ਲੲੀ ਫਰੇਮ੾ ਦੀ ਗਿਣਤੀ
pl: Liczba ramek dla G.711
pt: Número de frames para G.711
pt_br: Número de quadros para G.711
ru: Количество кадров для G.711
sq: Numri i frame për G.711
sr@latn: Broj okvira za G.711
sv: Antalet ramar för G.711
uk: Кількість кадрів для G.711

source: Number of frames for GSM
ar: عدد الإطارات لـGSM
ca: Quantitat de quadres per a GSM
cs: Počet rámců pro GSM
de: Anzahl der Rahmen für GSM
el: Αριθμός καρέ για το GSM
es: Número de fotogramas para GSM
fi: GSM-kehyksien määrä
it: Numero di frame per GSM
ja: GSM のフレーム数
ko: GSM에서 사용할 프레임 수
lt: Kadrų skaičius GSM protokole
nl: Aantal frames voor GSM
no: Antall bilder for GSM
pa: GSM ਲੲੀ ਫਰੇਮ੾ ਦੀ ਗਿਣਤੀ
pl: Liczba ramek dla GSM
pt: Número de frames para GSM
pt_br: Número de quadros para GSM
ru: Количество кадров для GSM
sq: Numri i frame për GSM
sr@latn: Broj okvira za GSM
sv: Antalet ramar för GSM
uk: Кількість кадрів для GSM

source: Number of frames transmitted in each packet for the G.711 codec
ar: عدد الإطارات المبثوثة في كل حزمة لكودك G.711.
ca: Quantitat de quadres transmesos en cada paquet per al còdec G.711
cs: Počet rámců přenášených v každém paketu pro kodek G.711
de: Anzahl der beim G.711-Codec pro Paket übertragenen Videobilder
el: Αριθμός καρέ που μεταδίδεται σε κάθε πακέτο για το G.711 codec
es: Número de fotogramas transmitidos en cada paquete del códec G.711
fi: G.711-koodekilla jokaisessa paketissa lähetettävien kehyksien määrä
it: Numero di frame trasmessi in ciascun pacchetto per il codec G.711
ja: G.711 コーデックに対する１パケット辺りの発信フレーム数です。
ko: G.711 코덱에서 각 패킷마다 전송할 프레임 수
lt: Kadrų skaičius, kuris bus perduodamas su kiekvienu paketu naudojant G.711 kodeką
nl: Het aantal verzonden frames per pakket voor het G.711-codec
no: Antall bilder som overføres i hver pakke for G.711-komprimeringen
pa: G.711 ਕੋਡਿਕ ਲੲੀ ਹਰੇਕ ਪੈਕਟ ਵਿੱਚ ਪ੍ਸਾਰਿਤ ਕੀਤੇ ਫਰੇਮ੾ ਦੀ ਗਿਣਤੀ
pl: Liczba ramek przesyłanych w każdym pakiecie dla kodeka G.711
pt: Número de frames transmitidas em cada pacote para o codec G.711
pt_br: Número de quadros transmitidos em cada pacote para o codec G.711
ru: Число кадров, передаваемых в каждом пакете кодека G.711
sq: Numri i frame-ve të transmetuara në çdo paketë për kodekun G.711
sr@latn: Broj okvira prenesenih u svakom paketu za G.711 kodiranje
sv: Antalet ramar som överförs i varje paket för G.711-komprimeringsmetoden
uk: Кількість кадрів, що передаються в кожному пакеті кодека G.771

source: Number of frames transmitted in each packet for the GSM codec
ar: عدد الإطارات المبثوثة في كل حزمة لكودك GSM.
ca: Quantitat de quadres transmesos en cada paquet per al còdec GSM
cs: Počet rámců přenášených v každém paketu pro kodek GSM
de: Anzahl der beim GSM-Codec pro Paket übertragenen Videobilder
el: Αριθμός καρέ που μεταδίδεται σε κάθε πακέτο για το GSM codec
es: Número de fotogramas transmitidos en cada paquete del códec GSM
fi: GSM-koodekilla jokaisessa paketissa lähetettävien kehyksien määrä
it: Numero di frame trasmessi in ciascun pacchetto per il codec GSM
ja: GSM コーデックに対する１パケット辺りの発信フレーム数です。
ko: GSM 코덱에서 각 패킷마다 전송할 프레임 수
lt: Kadrų kiekis, kuris bus perduodamas su kiekvienu paketu naudojant GSM kodeką
nl: Het verzonden aantal frames per pakket voor het GSM-codec.
no: Antall bilder som overføres i hver pakke for G.711-komprimeringen
pa: GSM ਕੋਡਿਕ ਲੲੀ ਹਰੇਕ ਪੈਕਟ ਵਿੱਚ ਪ੍ਸਾਰਿਤ ਕੀਤੇ ਫਰੇਮ੾ ਦੀ ਗਿਣਤੀ
pl: Liczba ramek przesyłanych w każdym pakiecie dla kodeka GSM
pt: Número de frames transmitidas em cada pacote para o codec GSM
pt_br: Número de quadros transmitidos em cada pacote para o codec GSM
ru: Число кадров, передаваемых в каждом пакете кодека GSM
sq: Numri i frame-ve të transmetuara në çdo paketë për kodekun GSM.
sr@latn: Broj okvira prenesenih u svakom paketu za GSM kodiranje
sv: Antalet ramar som överförs i varje paket för GSM-komprimeringsmetoden
uk: Кількість кадрів, що передаються в кожному пакеті кодека GSM

source: Output device type
ar: نوع جهاز الخرج
ca: Tipus de dispositiu de sortida
cs: Typ výstupního zařízení
de: Art des Ausgabegerätes
el: Τύπος συσκευής εξόδου
es: Tipo de dispositivo de salida
fi: Soittolaitteen tyyppi
it: Tipo di periferica di uscita
ja: 出力デバイスの種類
ko: 출력 장치 종류
lt: Išvedimo įrenginio tipas
nl: Type afspeelapparaat
no: Type utdataenhet
pa: ਪਰਿਮਾਣ ਯੰਤਰ ਕਿਸਮ
pl: Rodzaj urządzenia wyjściowego
pt: Tipo de dispositivo de saída
pt_br: Tipo do dispositivo de saída
ru: Тип устройства вывода
sq: Lloji i dispozitivit të daljes
sr@latn: Vrsta izlaznog uređaja
sv: Typ av utmatningsenhet
uk: Тип пристрою виводу

source: Place windows displaying video above other windows during calls
ar: ضع النوافذ العارضة للفيديو أعلى النوافذ الأخرى خلال المكالمات
ca: Disposa les finestres que mostrin vídeo per sobre de les altres finestres durant una trucada
cs: Během hovorů umísťovat okna zobrazující video nad jiná okna
de: Fenster mit Video während einer Verbindung vor anderen Fenstern platzieren
el: Τοποθέτηση παραθύρων που προβάλλουν βίντεο πάνω από άλλα παράθυρα κατά την διάρκεια κλήσεων
es: Colocar ventanas mostrando vídeo por encima de otras ventanas durante las llamadas
fi: Aseta videota näyttävät ikkunat muiden ikkunoiden päälle soittojen ajaksi
it: Posizione le finestre visualizzando il video sopra le altre finestre durante le chiamate
ja: 着信中は他のウィンドウの上にビデオを表示するウィンドウを配置します。
ko: 비디오를 표시하는 창을 호출하는 동안 다른 창 위에 둡니다
lt: Skambučių metu langus rodančius video rodyti aukščiau kitų langų
nl: Plaats vensters die videobeelden weergeven tijdens gesprekken boven andere vensters
no: Plasser vinduer som viser video over andre vinduer under samtaler
pa: ਕਾਲ੾ ਦੌਰਾਨ ਵੀਡੀਓ ਵਾਲੇ ਝਰੋਖਿਅ੾ ਨੂੰ ਦੂਜੇ ਝਰੋਖਿਅ੾ ੳੁੱਪਰ ਰੱਖੋ
pl: Umieszczanie okien wyświetlających wideo podczas połączenia ponad innymi oknami
pt: Colocar janelas que apresentem vídeo sobre as outras janelas, durante as chamadas
pt_br: Colocar janelas exibindo vídeo sobre as outras janelas durante as chamadas
ru: Размещать окна, отображающие видео, над другими окнами во время вызовов
sq: Vendos dritaret që shfaqin videon mbi dritaret e tjera gjatë thirrjeve
sr@latn: Postavi prozore koji prikazuju video iznad ostalih prozora u toku razgovora
sv: Placera fönster som visar video över andra fönster under samtal
uk: При викликах розміщати вікна, що відображують відео, над іншими вікнами

source: Placed calls history
ar: تاريخ المكالمات الصادرة
ca: Historial de trucades realitzades
cs: Historie odchozích hovorů
de: Chronik für getätigte Anrufe
el: Ιστορικό εξερχόμενων κλήσεων
es: Histórico de llamadas efectuadas
fi: Soitettujen puheluiden historia
it: Cronologia delle chiamate effettuate
ja: 発信履歴
ko: 대기중인 호출 기록
lt: Vykdytų skambučių atmintinė
nl: Schiedenis van geplaatste oproepen
no: Logg for utgående anrop
pa: ਸਥਾਪਿਤ ਕਾਲ੾ ਦਾ ਅਤੀਤ
pl: Historia połączeń wykonanych
pt: Histórico de chamadas realizadas
pt_br: Histórico de chamadas feitas
ru: Журнал исходящих вызовов
sq: Historiku i thirrjeve të kryera
sr@latn: Spisak učinjenih poziva
sv: Historik över placerade samtal
uk: Журнал вихідних викликів

source: Play busy tone
ar: العب نغمة المشغول
ca: Reprodueix el so d'ocupat
cs: Přehrávat obsazovací tón
de: Besetztton abspielen
el: Αναπαραγωγή ήχου απασχολημένου
es: Reproducir el tono de ocupado
fi: Soita varattu-ääni
it: Riprodurre tono di occupato
ja: ビジー・トーンを演奏する
ko: 통화중 소리를 냅니다
lt: Groti užimtumo signalą
nl: Bezettoon afspelen
no: Spill av opptattone
pa: ਰੁਝੇਵੇ ਵਾਲੀ ਅਾਵਾਜ਼ ਸੁਣਾਓ
pl: Odtworzenie dźwięku zajętości
pt: Reproduzir som de ocupado
pt_br: Tocar tom de acupado
ru: Выводить тон "занято"
sq: Bjeri ziles kur thirrja është e zënë
sr@latn: Pusti zvuk zauzeća
sv: Spela upptagetton
uk: Виводити тон "зайнято"

source: Play ring tone
ar: العب نغمة الرنين
ca: Reprodueix el so del marcat
cs: Přehrávat zvuk zvonění
de: Freizeichen abspielen
el: Αναπαραγωγή ring tone
es: Reproducir el tono de llamada
fi: Soita hälytysääni
it: Riproduci tono di chiamata
ja: リング・トーンを演奏する
ko: 전화벨 소리를 냅니다
lt: Skambučio signalas
nl: Beltoon afspelen
no: Spill av ringetone
pa: ਘੰਟੀ ਵਾਲੀ ਅਾਵਾਜ਼ ਸੁਣਾਓ
pl: Odtworzenie dźwięku dzwonka
pt: Reproduzir som de a chamar
pt_br: Tocar tom de chamada
ru: Выводить тон звонка
sq: Bjeri ziles
sr@latn: Pusti zvuk zvonjenja
sv: Spela ringsignal
uk: Виводити тон дзвінка

source: Play sound on incoming calls
ar: إلعب صوتاً في حال المكالمات الواردة
ca: Reprodueix un so per a trucades entrants
cs: Přehrávat zvuk při příchozích hovorech
de: Klang bei eingehendem Anruf abspielen
el: Εκτέλεση ήχου σε εισερχόμενες κλήσεις
es: Reproducir un sonido para las llamadas entrantes
fi: Soita äänimerkki puheluiden tullessa
it: Riproduce un suono per le chiamate in ingresso
ja: 着信時にサウンドを演奏する
ko: 호출을 받으면 소리를 냅니다
lt: Groti garsus sulaukus skambučio
nl: Geluid afspelen bij binnenkomende oproepen
no: Spill en lyd ved innkommende samtaler
pa: ਕਾਲ੾ ਅਾੳੁਣ ਤੇ ਅਾਵਾਜ਼ ਸੁਣਾਓ
pl: Odtworzenie dźwięku przy połączeniach przychodzących
pt: Reproduzir um som ao receber chamadas
pt_br: Tocar som ao receber chamadas
ru: Воспроизводить звук при входящем вызове
sq: Sinjalizo kur vijnë thirrjet
sr@latn: Pusti zvuk na dolazeći poziv
sv: Spela ljud vid inkommande samtal
uk: Виводити звук при вхідних дзвінках

source: Position of the local video window
ar: موضع نافذة الفيديو المحلي
ca: Posició de la finestra del vídeo local
cs: Umístění okna lokálního videa
de: Position des lokalen Video-Fensters
el: Θέση του τοπικού παραθύρου βίντεο
es: Posición de la ventana de vídeo local
fi: Paikallisen videoikkunan sijainti
it: Posizione della finestra del video locale
ja: ローカルのビデオ・ウィンドウに位置
ko: 로컬 비디오 창의 위치
lt: Vietinio vaizdo lango padėtis
nl: De positie van het venster voor lokale video
no: Plassering av vinduet for lokal video
pa: ਸਥਾਨਿਕ ਵੀਡੀਓ ਝਰੋਖੇ ਦੀ ਸਥਿਤੀ
pl: Położenie okna z lokalnym obrazem wideo
pt: Posição da janela de vídeo local
pt_br: Posição da janela de vídeo local
ru: Позиция окна локального вызова
sq: Pozicioni i dritares së videos lokale
sr@latn: Položaj prozora lokalnog videa
sv: Positionen för fönstret för lokal video
uk: Позиція вікна локального відео

source: Position on the screen of the PC-To-Phone window
ar: موضع نافذة كمبيوتر-إلى-هاتف على الشاشة
ca: Posició en pantalla de la finestra PC-a-Telèfon
cs: Umístění okna PC-To-Phone na obrazovce
de: Position des »PC zu Telefon«-Fensters auf dem Bildschirm
el: Θέση της οθόνης στο παράθυρο PC-To-Phone
es: Posición en la pantalla de la ventana PC-a-teléfono
fi: PC-To-Phone-ikkunan sijainti ruudulla
it: Posizione sullo schermo della finestra PC-Telefono
ja: "PC -> Phone" ウィンドウの画面上での位置
ko: PC에서 전화로 창의 화면상의 위치
lt: PC-To-Phone lango padėtis ekrane
nl: Positie op het scherm van het pc-naar-telefoonvenster
no: PC-til-telefon-vinduet plassering på skjermen
pa: PC-ਤੋਂ-ਫੋਨ ਝਰੋਖੇ ਦੇ ਪਰਦੇ ੳੁੱਪਰ ਸਥਿਤੀ
pl: Położenie na ekranie okna komputer-telefon
pt: Posição no ecrã da janela PC-To-Phone
pt_br: Posição na tela da janela PC-To-Phone
ru: Положение окна PC-To-Phone на экране
sq: Pozicioni i dritares PC-Telefon
sr@latn: Položaj prozora Računar-sa-telefonom na ekranu
sv: Position på skärmen för PC-To-Phone-fönstret
uk: Позиція вікна PC-To-Phone на екрані

source: Position on the screen of the address book window
ar: موضع نافذة دفتر العناوين على الشاشة
ca: Posició en pantalla de la finesta de la llibreta d'adreces
cs: Umístění okna adresáře na obrazovce
de: Position des Adressbuch-Fensters auf dem Bildschirm
el: Θέση της οθόνης στο παράθυρο βιβλίου διευθύνσεων
es: Posición en la pantalla de la ventana del libro de direcciones
fi: Osoitekirjaikkunan sijainti ruudulla
it: Posizione sullo schermo della finestra della rubrica
ja: アドレス帳ウィンドウの画面上での位置
ko: 주소록 창의 화면상의 위치
lt: Adresų knygos lango padėtis ekrane
nl: Positie op het scherm van het adresboekvenster
no: Adressebokvinduets plassering på skjermen
pa: ਪਤਾ-ਕਿਤਾਬ ਝਰੋਖੇ ਦੇ ਪਰਦੇ ੳੁੱਪਰ ਸਥਿਤੀ
pl: Położenie na ekranie okna książki adresowej
pt: Posição no ecrã da janela de livro de endereços
pt_br: Posição na tela da janela do catálogo de endereços
ru: Положение окна адресной книги на экране
sq: Pozicioni i dritares së bllokut të adresave.
sr@latn: Položaj prozora adresara na ekranu
sv: Position på skärmen för adressboksfönstret
uk: Позиція вікна адресної книги на екрані

source: Position on the screen of the calls history window
ar: موضع نافذة سجلّ الاتصالات على الشاشة
ca: Posició en pantalla de la finestra de l'historial de trucades
cs: Umístění okna historie hovorů na obrazovce
de: Position des Anrufchronik-Fensters auf dem Bildschirm
el: Θέση της οθόνης στο παράθυρο ιστορικού κλήσεων
es: Posición en la pantalla de la ventana del histórico de llamadas
fi: Puheluhistoriaikkunan sijainti ruudulla
it: Posizione sullo schermo della finestra della cronologia delle chiamate
ja: 履歴ウィンドウの画面上での位置
ko: 호출 기록 창의 화면상의 위치
lt: Skambučių atmintinės lango padėtis ekrane
nl: Plaats op het scherm van het oproepgeschiedenisvenster
no: Samtalehistorievinduets plassering på skjermen
pa: ਕਾਲ੾ ਦੇ ਅਤੀਤ ਝਰੋਖੇ ਦੇ ਪਰਦੇ ੳੁੱਪਰ ਸਥਿਤੀ
pl: Położenie na ekranie okna historii połączeń
pt: Posição no ecrã da janela de histórico de chamadas
pt_br: Posição na tela da janela do histórico de chamadas
ru: Положение окна журнала вызовов на экране
sq: Pozicioni i dritares së historikut të thirrjeve
sr@latn: Položaj prozora istorijata poziva na ekranu
sv: Position på skärmen för samtalshistorikfönstret
uk: Позиція вікна журналу викликів на екрані

source: Position on the screen of the druid window
ar: موضع نافذة المساعد على الشاشة
ca: Posició en pantalla de la finestra de l'assistent per a la instal·lació
cs: Umístění okna druida na obrazovce
de: Position des Fensters für den Druiden auf dem Bildschirm
el: Θέση της οθόνης στο κυρίως παράθυρο του βοηθού
es: Posición en la pantalla de la ventana del asistente
fi: Ohjatun asennuksen ikkunan sijainti ruudulla
it: Posizione sullo schermo della finestra dell'aiuto alla configurazione
ja: ドルイド・ウィンドウの画面上での位置
ko: 마법사 창의 화면상의 위치
lt: Vedlio lango padėtis ekrane
nl: De positie van het configuratiehulp-venster op het scherm
no: Veiviservinduets plassering på skjermen
pa: ਡਰਿੳੂਡ ਝਰੋਖੇ ਦੇ ਪਰਦੇ ੳੁੱਪਰ ਸਥਿਤੀ
pl: Położenie na ekranie okna druida
pt: Posição no ecrã da janela do assistente
pt_br: Posição na tela da janela do assistente
ru: Положение окна мастера на экране
sq: Pozicioni i dritares së ndihmësit të konfigurimit
sr@latn: Položaj prozora pomoćnika na ekranu
sv: Position på skärmen för guidefönstret
uk: Позиція вікна помічника на екрані
