Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Display images from your camera device
ar: أظهر الصور من جهاز كاميرتك
ca: Mostra imatges de la càmera
cs: Zobrazovat obrázky z vaší kamery
de: Bilder von der eigenen Kamera anzeigen
el: Εμφάνιση εικόνων από την συσκευή της κάμερας σας
es: Muestra las imágenes desde su dispositivo de cámara
fi: Näytä kuvaa kameralaitteeltasi
it: Visualizza le immagini dalla periferica video
ja: カメラ・デバイスからの映像を表示します
ko: 카메라 장치에서 입력되는 이미지를 보여줍니다
lt: Rodyti vaizdus iš Jūsų kameros įrenginio
nl: Beelden van uw camera weergeven
no: Vis bilder fra ditt kamera
pa: ਅਾਪਣੇ ਕੈਮਰਾ ਯੰਤਰ ਵਿੱਚੋ ਪ੍ਤੀਬਿੰਬ ਵਿਖਾਓ
pl: Wyświetlanie obrazu z kamery
pt: Apresentar imagens da sua câmara de vídeo
pt_br: Exibir imagens da sua câmara de vídeo
ru: Показывать изображение с вашей камеры
sq: Shfaq imazhe nga dispozitivi i kamerës
sr@latn: Prikaži slike sa vaše kamere
sv: Visa bilder från din kameraenhet
uk: Показувати зображення з вашої камери

source: Audio transmission status. During a call, click here to suspend or resume the audio transmission.
ar: وضْع بث الصوت. خلال المكالمة، إضغط هنا لتوقف أو تكمل بثّ الفيديو.
ca: Estat de la transmissió d'àudio. Durant una trucada, feu clic aquí per d'aturar o reprendre la transmissió d'àudio.
cs: Stav přenosu zvuku. Během hovoru přenos zvuku pozastavíte nebo obnovíte kliknutím sem.
de: Status der Audioübertragung. Während einer Verbindung hier klicken, um die Audioübertragung anzuhalten oder fortzusetzen.
el: Κατάσταση μετάδοσης ήχου. Κατά την διάρκεια κλήσης, πατήστε εδώ για να αναστείλλετε ή να συνεχίσετε την μετάδοση ήχου.
es: Estado de la transmisión de sonido. Durante una llamada, pulse aquí para suspender o reanudar la transmisión de sonido.
fi: Äänen lähetystila. Soiton aikana napsauta tästä vaimentaaksesi tai palauttaaksesi äänen lähetys.
it: Stato trasmissione audio. Cliccare qui per sospendere o attivare la trasmissione audio durante le chiamate.
ja: 音声の発信状態です (呼び出し中に、ここをクリックすると音声の発信を一時停止したり再開します)
ko: 오디오 송신 상태. 호출 도중에 여기를 클릭하면, 오디오 송신을 일시 정지하거나 다시 시작합니다.
lt: Garso perdavimo būklė. Skambučio metu paspauskite čia, kad sustabdyti ar atnaujinti garso perdavimą.
nl: Status van geluidsoverdracht. Tijdens een gesprek kunt u hierop klikken om de geluidsoverdracht te onderdrukke of te hervatten.
no: Lydoverføring. Under en samtale, klikk her for å skru av og på lydoverføring.
pa: ਅਾਡੀਓ ਪ੍ਸਾਰਣ ਸਥਿਤੀ੤ ਕਾਲ ਦੌਰਾਨ, ਅਾਡੀਓ ਪ੍ਸਾਰਣ ਰੋਕਣ ਜ੾ ਮੁੜ-ਚਲਾੳੁਣ ਲੲੀ ੲਿੱਥੇ ਕਲਿੱਕ ਕਰੋ੤
pl: Stan przesyłu dźwięku. Podczas połączenia kliknij tutaj, aby wstrzymać lub wznowić przesyłanie dźwięku.
pt: Estado da transmissão de audio. Durante uma chamada, clique aqui para suspender ou retomar a transmissão de audio.
pt_br: Estado da transmissão de áudio. Durante uma chamada, clique aqui para suspender ou reestabelecer a transmissão de áudio.
ru: Состояние передачи звука. Нажатие во время вызова позволяет приостановить передачу звука.
sq: Gjëndja e transmetimit të audios. Gjatë thirrjes, klikoni këtu për të ndaluar ose rifilluar transmetimin e zërit.
sr@latn: Status zvučnog prenosa. Za vreme poziva, kliknite ovde da zaustavite ili nastavite zvučni prenos.
sv: Ljudöverföringsstatus. Under ett samtal kan du klicka här för att stänga av eller återuppta ljudöverföringen.
uk: Стан передачі звуку. Натиснення під час виклику дозволяє призупинити передавання звуку.

source: Video transmission status. During a call, click here to suspend or resume the video transmission.
ar: وضْع بث الفيديو. خلال المكالمة، إضغط هنا لتوقف أو تكمل بثّ الفيديو.
ca: Estat de la transmissió de vídeo. Durant una trucada, feu clic aquí per aturar o rependre la transmissió de vídeo.
cs: Stav přenosu videa. Během hovoru přenos videa pozastavíte nebo obnovíte kliknutím sem.
de: Status der Videoübertragung. Während einer Verbindung hier klicken, um die Videoübertragung anzuhalten oder fortzusetzen.
el: Κατάσταση μετάδοσης βίντεο. Κατά την διάρκεια κλήσης, πζτήστε εδώ για να αναστείλλετε ή να συνεχίσετε την μετάδοση βίντεο.
es: Estado de la transmisión de vídeo. Durante una llamada, pulse aquí para suspender o reanudar la transmisión de vídeo.
fi: Videon lähetystila. Soiton aikana napsauta tästä vaimentaaksesi tai palauttaaksesi videon lähetys.
it: Stato trasmissione video. Cliccare qui per sospendere o attivare la trasmissione del video durante le chiamate.
ja: 映像の発信状態です (呼び出し中に、ここをクリックすると映像の発信を一時停止したり再開します)
ko: 비디오 송신 상태. 호출 도중에 여기를 클릭하면, 비디오 송신을 일시 정지하거나 다시 시작합니다.
lt: Vaizdo perdavimo būklė. Skambučio metu, paspauskite čia, kad sustabdyti ar atnaujinti vaizdo perdavimą.
nl: Status van video-overdracht. Tijdens een gesprek kunt u hierop klikken om de video-overdracht te onderdrukken of te hervatten.
no: Videooverføring. Under en samtale, klikk her for å skru av og på videooverføring.
pa: ਵੀਡੀਓ ਪ੍ਸਾਰਣ ਸਥਿਤੀ੤ ਕਾਲ ਦੌਰਾਨ, ਵੀਡੀਓ ਪ੍ਸਾਰਣ ਰੋਕਣ ਜ੾ ਮੁੜ-ਚਲਾੳੁਣ ਲੲੀ ੲਿੱਥੇ ਕਲਿੱਕ ਕਰੋ੤
pl: Stan przesyłu obrazu. Podczas połączenia kliknij tutaj, aby wstrzymać lub wznowić przesyłanie obrazu.
pt: Estado da transmissão de vídeo. Durante uma chamada, clique aqui para suspender ou retomar a transmissão de vídeo.
pt_br: Estado da transmissão de vídeo. Durante uma chamada, clique aqui para suspender ou reestabelecer a transmissão de vídeo.
ru: Состояние передачи изображения. Нажатие во время вызова позволяет приостановить передачу изображения.
sq: Gjëndja e transmetimit të videos. Gjatë thirrjes, klikoni këtu për të ndaluar ose rifilluar transmetimin e videos.
sr@latn: Status video prenosa. Za vreme poziva, kliknite ovde da zaustavite ili nastavite video prenos.
sv: Videoöverföringsstatus. Under ett samtal kan du klicka här för att stänga av eller återuppta videoöverföringen.
uk: Стан передачі відео. Натиснення під час виклику дозволяє призупинити передавання відео.

source: Received Calls
ar: المكالمات المستلمة
ca: Trucades rebudes
cs: Přijaté hovory
de: Angenommene Anrufe
el: Εισερχόμενες κλήσεις
es: Llamadas recibidas
fi: Vastatut puhelut
it: Chiamate ricevute
ja: 着信
ko: 받은 호출
lt: Gauti Skambučiai
nl: Ontvangen oproepen
no: Besvarte anrop
pa: ਪ੍ਾਪਤ ਕੀਤੀਅ੾ ਕਾਲ੾
pl: Połączenia odebrane
pt: Chamadas Recebidas
pt_br: Chamadas Recebidas
ru: Принятые вызовы
sq: Thirrjet e Marra
sr@latn: Primljeni pozivi
sv: Mottagna samtal
uk: Отриманні виклики

source: Placed Calls
ar: المكالمات الصادرة
ca: Trucades fetes
cs: Odchozí hovory
de: Getätigte Anrufe
el: Εξερχόμενες κλήσεις
es: Lamadas efectuadas
fi: Soitetut puhelut
it: Chiamate effettuate
ja: 発信
ko: 대기중인 호출
lt: Įvykdyti skambučiai
nl: Geplaatste oproepen
no: Utgående anrop
pa: ਕਿਤੀਅ੾ ਕਾਲ੾
pl: Połączenia wykonane
pt: Chamada Efectuadas
pt_br: Chamadas Feitas
ru: Посланные вызовы
sq: Thirrjet e Kryera
sr@latn: Ostvareni pozivi
sv: Placerade samtal
uk: Надіслані виклики

source: Unanswered Calls
ar: مكالمات لم يرد عليها
ca: Trucades no contestades
cs: Nezodpovězené hovory
de: Unbeantwortete Anrufe
el: Αναπάντητες Κλήσεις
es: Llamadas sin responder
fi: Vastaamattomat puhelut
it: Chiamate non risposte
ja: 未応答の着信
ko: 대답하지 않은 호출
lt: Neatsakyti Skambučiai
nl: Onbeantwoorde oproepen
no: Ubesvarte anrop
pa: ਬਿਨ-ੳੁੱਤਰ ਕਾਲ੾
pl: Połączenia nieodebrane
pt: Chamadas Não Atendidas
pt_br: Chamadas Não Atendidas
ru: Неотвеченные вызовы
sq: Thirrjet e Papërgjigjura
sr@latn: Neodgovoreni pozivi
sv: Obesvarade samtal
uk: Виклики без відповіді

source: Date
ar: التاريخ
ca: Data
cs: Datum
de: Datum
el: Ημερομηνία
es: Fecha
fi: Päiväys
it: Data
ja: 日付
ko: 날짜
lt: Data
nl: Datum
no: Dato
pa: ਮਿਤੀ
pl: Data
pt: Data
pt_br: Data
ru: Дата
sq: Data
sr@latn: Datum
sv: Datum
uk: Дата

source: Remote User
ar: المستخدم البعيد
ca: Usuari remot
cs: Vzdálený uživatel
de: Gegenseite
el: Απομακρυσμένος Χρήστης
es: Usuario remoto
fi: Etäkäyttäjä
it: Utente remoto
ja: リモート・ユーザ
ko: 원격 사용자
lt: Nutolęs Vartotojas
nl: Gesprekspartner
no: Ekstern bruker
pa: ਰਿਮੋਟ ੳੁਪਯੋਗੀ
pl: Zdalny użytkownik
pt: Utilizador Remoto
pt_br: Usuário Remoto
ru: Удаленный пользователь
sq: Korrespondenti
sr@latn: Daljinski korisnik
sv: Fjärranvändare
uk: Відділений користувач

source: Call Duration
ar: مدة المكالمة
ca: Durada de la trucada
cs: Délka hovoru
de: Verbindungsdauer
el: Διάρκεια Κλήσης
es: Duración de la llamada
fi: Puhelun kesto
it: Durata chiamata
ja: 通話時間
ko: 호출 시간
lt: Skambučio Trukmė
nl: Gespreksduur
no: Samtalevarighet
pa: ਕਾਲ ਮਿਅਾਦ
pl: Czas trwania połączenia
pt: Duração da Chamada
pt_br: Duração da Chamada
ru: Продолжительность вызова
sq: Kohëzgjatja e Thirrjes
sr@latn: Trajanje poziva
sv: Samtalsvaraktighet
uk: Тривалість виклику

source: Call End Reason
ar: سبب إنهاء المكالمة
ca: Motiu de finalització
cs: Důvod ukončení hovoru
de: Ursache für Verbindungsende
el: Λόγος τερματισμού κλήσης
es: Razón de finalización de la llamada
fi: Puhelun päättymissyy
it: Motivazione di fine chiamata
ja: 切断の理由
ko: 호출 끝난 이유
lt: Skambučio nutraukimo priežastis
nl: Reden van gespreksbeëindiging
no: Årsak til samtaleslutt
pa: ਕਾਲ ਖਾਤਮੇ ਦਾ ਕਾਰਨ
pl: Powód zakończenia połączenia
pt: Motivo de Término de Chamada
pt_br: Razão do Fim da Chamada
ru: Причина завершения вызова
sq: Arsyeja e Mbarimit të Thirrjes
sr@latn: Razlog završetka razgovora
sv: Orsak till samtalsavslutande
uk: Причина завершення виклику

source: Software
ar: البرنامج
ca: Programari
de: Programm
el: Λογισμικό
fi: Ohjelmisto
ja: ソフトウェア
ko: 소프트웨어
lt: Programa
no: Programvare
pa: ਸਾਫਟਵੇਅਰ
pl: Program
pt: Aplicação
ru: Программное обеспечение
sr@latn: Programi
sv: Programvara
uk: Програмне забузпечення

source: PC-To-Phone Settings
ar: إعداد إتصال كمبيوتر-إلى-الهاتف
ca: Paràmetres per a PC-a-Telèfon
cs: Nastavení PC-To-Phone
de: Einstellungen für »PC zu Telefon«
el: Ρυθμίσεις PC-To-Phone
es: Configuraciones PC-a-teléfono
fi: PC-To-Phone-asetukset
it: Impostazioni PC-Telefono
ja: PC-To-Phone の設定
ko: PC에서 전화로 설정
lt: PC-To-Phone Nustatymai
nl: pc-naar-telefoon instellingen
no: Innstillinger for PC-til-telefon
pa: PC-ਤੋਂ-ਫੋਨ ਵਿਵਸ਼ਥਾਵ੾
pl: Ustawienia komputer-telefon
pt: Configurações de PC-Para-Telefone
pt_br: Configurações PC-Para-Telefone
ru: Настройка PC-To-Phone
sq: Konfigurimi PC-Telefon
sr@latn: Podešavanja za Računar-sa-telefonom
sv: Inställningar för PC-To-Phone
uk: Настройка PC-To-Phone

source: You can make calls to regular phones and cell numbers worldwide using GnomeMeeting and the MicroTelco service from Quicknet Technologies. To enable this you need to enter your MicroTelco Account number and PIN below, then enable registering to the MicroTelco service. Please visit the GnomeMeeting website for more information.
ar: يمكنك القيام بالمكالمات إلى الهواتف العادية والخليوية حول العالم باستخدام جينوم ميتنج وخدمة ميكروتلكو من كيوكنت تكنولوجيز. لتتمكن من هذا يجب عليك أن تدخل رقم حسابك لميكروتلكو والرقم السري أدناه ثم تمكين التسجيل في خدمة ميكروتلكو. رجاءً قم بزيارة موقع جينوم ميتنج للمزيد من المعلومات.
ca: Podeu fer trucades a telèfons convencionals i a mòbils a qualsevol lloc del món amb el GnomeMeeting i el servei MicroTelco de Quicknet Technologies. Per habilitar aquesta opció caldrà que indiqueu el PIN i el número del compte MicroTelco més avall, després habiliteu el registre al servei MicroTelco. Visiteu la pàgina del GnomeMeeting per a més informació.
cs: Pomocí aplikace GnomeMeeting a služby MicroTelco společnosti Quicknet Technologies můžete volat na běžné telefony a mobilní telefony po celém světě. Pro využití této vlastnosti musíte níže zadat číslo svého účtu MicroTelco a PIN a povolit registraci ke službě MicroTelco. Pro více informací prosím navštivte WWW stránky GnomeMeeting.
de: Sie können mit GnomeMeeting Anrufe zu normalen Telefonen und Mobiltelefonen weltweit über den MicroTelco-Dienst von Quicknet Technologies durchführen. Um dieses Merkmal zu aktivieren müssen Sie Ihre MicroTelco-Kontennummer und PIN eingeben, danach muss die Registrierung für den MicroTelco-Dienst aktiviert werden. Besuchen Sie die GnomeMeeting-Webseite für weitere Informationen.
es: Puede llevar a cabo llamadas a teléfonos regulares y celulares internacionalmente usando GnomeMeeting y el servicio MicroTelco de Quicknet Technologies. Para activarlo, necesita ingresar abajo su número de cuenta MicroTelco y el PIN correspondiente, luego active el registro al servicio MicroTelco. Por favor visite el sitio web de GnomeMeeting para más información.
fi: Voit soittaa puheluita tavallisiin puhelimiin ja matkapuhelimiin ympäri maailman käyttämällä GnomeMeetingiä ja MicroTelco-palvelua Quicknet Technologiesilta. Ottaaksesi tämän käyttöön, täytyy sinun syöttää MicroTelco-tunnusnumero ja PIN alle, sen jälkeen valita kirjautuminen MicroTelco-palveluun. GnomeMeetingin kotisivuilta löydät lisää tietoa.
it: È possibile chiamare telefoni fissi e cellulari di tutto il mondo usando GnomeMeeting e il servizio MicroTelco di Quicknet Technologies. Per abilitare questa funzionalità inserire qui sotto il numero del proprio account MicroTelco e il relativo PIN abilitando la registrazione ai servizi MicroTelco. Ulteriori informazioni sono disponibili sul sito web di GnomeMeeting.
ja: GnomeMeeting と Quicknet Technology 社の MicroTelco サービスを使って通常の電話番号と世界規模の携帯番号を呼び出すことができます。これを有効にするには、下の欄に MicroTelco のアカウント番号と PIN を入力する必要があります。それから MicroTelco サービスへの登録を有効にして下さい。詳細については、GnomeMeeting のホームページをご覧下さい。
ko: 그놈 미팅과 Quicknet Technologies의 MicroTelco의 서비스를 시용하면 전세계의 전화로 전화를 걸 수 있습니다. 이 기능을 사용하려면 먼저 MicroTelco의 계정 번호와 PIN을 아래에 입력해야 합니다. 그 다음에 MicroTelco 서비스에 등록해야 합니다. 자세한 정보는 그놈 미팅 웹사이트를 참고하십시오.
lt: Su GnomeMeeting Jūs galite vykdyti skambučius į įprastus bei mobilius telefonus naudodami kompanijos Quicknet Technologies MicroTelco tarnybą. Norint ja pasinaudoti Jūs turite pateikti savo MicroTelco sąskaitos numerį ir PIN kodą, o tada įjungti registraciją MicroTelco tarnyboje. Apsilankykite GnomeMeeting interneto svetainėje norėdami gauti daugiau informacijos.
nl: U kunt met GnomeMeeting naar gewone en mobiele telefoons bellen met behulp van de MicroTelco-service van Quicknet Technologies. Om dit te kunnen doen dient u uw MicroTelco-abonnementsnummer en bijbehorende PIN hieronder in te vullen en registratie bij de MicroTelco-service in te schakelen. Bezoek de GnomeMeeting website voor meer informatie hierover.
no: Du kan gjøre anrop til vanlige telefoner og mobildtelefoner over hele verden med GnomeMeeting og MicroTelco-tjenesten fra Quicknet Technologies. Til dette trenger du å oppgi ditt MicroTelco-kontonummer og PIN-kode nedenfor, og så skru på registrering til MicroTelco-tjenesten. Besøk GnomeMeeting-internettsiden for mer informasjon.
pa: ਤੁਸੀ ਕੁੲਿੱਕਨੈਟ ਤਕਨੀਕ੾ ਵਿੱਚੋ ਗਨੋਮ-ਮੀਟਿੰਗ ਅਤੇ ਦੂਰ-ਸੰਚਾਰ ਸੇਵਾ ਵਰਤ ਕੇ ਲਗਾਤਾਰ ਫੋਨ੾ ਅਤੇ ਵਿਸ਼ਵ-ਵਿਅਾਪੀ ਸੈਲ ਨੰਬਰ੾ ਨਾਲ ਕਾਲ੾ ਕਰ ਸਕਦੇ ਹੋ੤ੲਿਸ ਨੂੰ ਯੋਗ ਕਰਨ ਲੲੀ ਤੁਹਾਨੂੰ ਹੇਠ੾ ਅਾਪਣਾ ਮਾੲੀਕ੍ੋ ਦੂਰ-ਸੰਚਾਰ ਖਾਤਾ ਨੰਬਰ ਦੇਣ ਦੀ ਲੋੜ ਪਵੇਗੀ, ਫਿਰ ਮਾੲੀਕ੍ੋ ਦੂਰ-ਸੰਚਾਰ ਸੇਵਾ ਵਿੱਚ ਰਜਿਸਟਰੀ ਨੂੰ ਯੋਗ ਕਰੋ੤ ਕਿਰਪਾ ਕਰਕੇ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲੲੀ ਗਨੋਮ-ਮੀਟਿੰਗ ਵੈਬ-ਸਾੲੀਟ ਵੇਖੋ੤
pl: Przy pomocy GnomeMeeting i usługi MicroTelco firmy Quicknet Technologies, możesz wykonywać połączenia do telefonów zwykłych i komórkowych na całym świecie. W tym celu należy wpisać poniżej numer konta MicroTelco oraz numer PIN, a następnie włączyć rejestrację usługi MicroTelco. Aby dowiedzieć się więcej (po angielsku) odwiedź stronę programu GnomeMeeting.
pt: Pode efectuar chamadas para telefones normais e telemóveis em todo o mundo utilizando o GnomeMeeting e o serviço MicroTelco da Quicknet Technologies. Para o activar tem de introduzir o seu número de Conta MicroTelco e o PIN, abaixo, depois permitir o registo no serviço MicroTelco. Visite a página do GnomeMeeting para mais informações.
pt_br: Você pode efetuar chamadas para telefones normais e celulares em todo o mundo utilizando o GnomeMeeting e o serviço MicroTelco da Quicknet Technologies. Para ativá-lo você deve entrar abaixo o seu número de conta MicroTelco e o PIN, depois ativar o registro no serviço MicroTelco. Por favor, visite a página do GnomeMeeting para mais informações.
ru: Вы можете делать звонки на номера обычных и сотовых телефонов по всему миру при помощи службы Micro Telco от Quicknet Technologies. Чтобы активировать эту услугу, вам необходимо получить учетную запись и идентификационный номер Micro Telco. За дополнительной информацией обратитесь на узел GnomeMeeting.
sq: Mund të kryesh thirrje me numra telefonësh normalë dhe celularësh në të gjithë botën duke përdorur GnomeMeeting dhe shërbimin MicroTelco të Teknologjisë Quicknet. Për të aktivizuar këtë duhet të futësh numrin e Llogarisë tënde MicroTelco dhe kodin PIN këtu poshtë, pastaj të aktivizosh regjistrimin në shërbimin MicroTelco. Të lutem vizito faqen e internetit të GnomeMeeting për më shumë të dhëna.
sr@latn: Možete da napravite pozive na regularne telefonske i mobilne brojeve širom sveta koristeći Gnom Sastanak i the MicroTelco servis od Quicknet Technologies. Da uključite ovo treba da unesete vaš MicroTelco Account broj i PIN dole, onda uključite registrovanje na MicroTelco servis. Posetite Gnom Sastanak veb sajt za više informacija.
sv: Du kan ringa till vanliga telefoner och mobiltelefoner över hela världen genom att använda GnomeMeeting och tjänsten MicroTelco från Quicknet Technologies. För att aktivera denna funktion måste du ange ditt MicroTelco-kontonummer och PIN-nummer nedan, och sedan aktivera registrering till MicroTelco-tjänsten. Se GnomeMeetings webbplats för mer information.
uk: Ви можете робити дзвінки на звичайні та мобільні телефони по цілому світу за допомогою служби Micro Telco від Quicknet Technologies. Щоб активувати цю послугу, вам необхідно отримати обліковий запис та ідентифікаційний номер Micro Telco. За докладнішою інформацією зверніться на сайт GnomeMeeting.

source: Account _number:
ar: رقم ال_حساب:
ca: _Número del compte
cs: _Číslo účtu:
de: _Kontonummer:
el: Αρι_θμός λογαριασμού:
es: _Número de cuenta:
fi: Käyttäjätilin _numero:
it: _Numero di account:
ja: アカウント番号(_N):
ko: 계정 번호(_N):
lt: Sąskaitos _numeris:
nl: Abonnements_nummer:
no: Konto_nummer:
pa: ਖਾਤਾ ਨੰਬਰ:
pl: _Numer konta:
pt: _Número de conta:
pt_br: _Número de conta:
ru: _Номер учетной записи:
sq: N_umri i llogarisë:
sr@latn: Broj _računa:
sv: Konto_nummer:
uk: Номер _облікового запису:

source: Use your MicroTelco account number
ar: استخدم رقم حساب ميكروتلكو
ca: Feu servir el número del compte MicroTelco
cs: Použijte své číslo účtu MicroTelco
de: MicroTelco-Kontonummer verwenden
el: Χρήση του αριθμού λογαριασμού σας στην MicroTelco
es: Use su número de cuenta de MicroTelco
fi: Käytä MicroTelco-käyttäjätilisi numeroa
it: Usare il proprio numero di account MicroTelco
ja: あなたの MicroTelco アカウント番号をお使い下さい
ko: MicroTelco 계정 번호를 사용하십시오
lt: Naudoti Jūsų MicroTelco abonemento numerį
nl: Gebruik uw MicroTelco-abonnementsnummer
no: Bruk ditt MicroTelco-kontonummer
pa: ਅਾਪਣਾ ਮਾੲੀਕ੍ੋ ਦੂਰ-ਸੰਚਾਰ ਖਾਤਾ ਨੰਬਰ ਵਰਤੋ
pl: Numer konta MicroTelco
pt: Utilize o seu número de conta MicroTelco
pt_br: Use o seu número de conta MicroTelco
ru: Используйте номер вашей учетной записи MicroTelco
sq: Përdor numrin e llogarisë MicroTelco
sr@latn: Koristite broj vašeg MicroTelco naloga
sv: Använd ditt MicroTelco-kontonummer
uk: Використовуйте номер вашого облікового запису MicroTelco

source: _Pin:
ar: رقم _شخصي:
es: _NIP:
it: _Codice PIN:
ja: PIN(_P):
ko: PIN(_P):
no: _Pin-kode:
pa: ਪਿੰਨ:
sq: _Kodi:
sv: _Pinkod:

source: Use your MicroTelco PIN
ar: استخدم رقم ميكروتلكو الشخصي
ca: Feu servir el PIN del vostr compte MicroTelco
cs: Použijte svůj PIN MicroTelco
de: MicroTelco-PIN verwenden
el: Χρήση του MicroTelco PIN
es: Use su NIP de MicoTelco
fi: Käytä MicroTelco-PIN-koodiasi
it: Usare il proprio codice PIN MicroTelco
ja: あなたの MicroTelco PIN をお使い下さい
ko: MicroTelco PIN을 사용하십시오
lt: Naudoti Jūsų MicroTelco PIN
nl: Uw MicroTelco-PIN gebruiken
no: Bruk din MicroTelco-pinkode
pa: ਅਾਪਣਾ ਮਾੲੀਕ੍ੋ ਦੂਰ-ਸੰਚਾਰ ਪਿੰਨ ਵਰਤੋ
pl: Kod PIN MicroTelco
pt: Utilize o seu PIN MicroTelco
pt_br: Use o seu PIN MicroTelco
ru: Используйте ваш MicroTelco PIN
sq: Përdor kodin (PIN) MicroTelco
sr@latn: Koristite vaš MicroTelco PIN
sv: Använd din MicroTelco-pinkod
uk: Використовуйте ваш MicroTelco PIN

source: Use PC-To-Phone service
ar: استخدم خدمة كمبيوتر-إلى-هاتف
ca: Utilitza el servei PC-a-Telèfon
cs: Používat službu PC-To-Phone
de: »PC zu Telefon«-Dienst benutzen
el: Χρήση υπηρεσίας PC-To-Phone
es: Utilice el servicio PC-a-teléfono
fi: Käytä PC-To-Phone-palvelua
it: Usare il servizio PC-Telefono
ja: PC-To-Phone サービスを利用する
ko: PC에서 전화로 서비스
lt: Naudoti PC-To-Phone tarnybą
nl: pc-naar-telefoon-service gebruiken
no: Bruk PC-til-telefon-tjenesten
pa: PC-ਤੋਂ-ਫੋਨ ਸੇਵਾ ਵਰਤੋ
pl: Użycie usługi komputer-telefon
pt: Utilizar serviço PC-Para-Telefone
pt_br: Usar o serviço PC-To-Phone
ru: Использовать службу PC-To-Phone
sq: Përdor shërbimin PC-Telefon
sr@latn: Koristi uslugu računar-sa-telefonom
sv: Använd tjänsten PC-To-Phone
uk: Використовувати службу PC-To-Phone

source: Click on one of the following links to get more information about your existing MicroTelco account, or to create a new account.
ar: إضغط أحد الروابط التالية لتحصل على مزيد من المعلومات حول حساب ميكروتلكو الموجود, أو أنشئ حساباً جديداً.
ca: Feu clic en algun dels enllaços següents per obtenir més informació sobre el vostre compte MicroTel, o per crear-ne un de nou.
cs: Klikněte na jeden z následujících odkazů, chcete-li získat více informací o svém existujícím účtu MicroTelco, nebo chcete-li vytvořit nový účet.
de: Auf einen der folgenden Links klicken, um Informationen über Ihr bestehendes MicroTelco-Konto zu bekommen oder um ein neues Konto einzurichten.
es: Pulse en uno de los enlaces siguientes para obtener más información sobre su cuenta MicroTelco existente, o para crear una nueva cuenta.
fi: Napsauttamalla seuraavia linkkejä saat lisää tietoa jo hankitusta MicroTelco-tunnuksesta tai voit luoda uuden tunnuksen.
it: Cliccare su uno dei link seguenti per avere maggiori informazioni sul proprio account MicroTelco o per crearne uno nuovo.
ja: 次のリンクを一つクリックすると、所有している MicroTelco アカウントについての詳細な情報を取得したり、新しいアカウントを登録することができます。
ko: 이미 만들어 놓은 MicroTelco 계정에 대한 정보를 얻거나, 새 계정을 만드려면 다음 바로가기 중에서 하나를 클릭하십시오.
lt: Spagtelėkite ant nuorodų norėdami gauti daugiau informacijos apie Jūsų turimą MicroTelco sąskaitą arba norėdami sukurti naują sąskaitą.
nl: Klik op één van de onderstaande koppelingen om de gegevens van uw huidige MicroTelco-abonnement te bekijken of om een nieuw abonnement aan te vragen.
no: Klikk på en av de følgende lenkene for å få mer informasjon om din MicroTelco-konto, eller for å opprette en ny konto.
pa: ਤੁਹਾਡੇ ਮੌਜੂਦ ਮਾੲੀਕ੍ੋ ਦੂਰ-ਸੰਚਾਰ ਖਾਤੇ ਬਾਰੇ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲੲੀ ਜ੾ ਨਵ੾ ਖਾਤਾ ਬਣਾੳੁਣ ਲੲੀ ਹੇਠ੾ ਕਿਸੇ ੲਿੱਕ ਸੰਬੰਧ ੳੁੱਪਰ ਕਲਿੱਕ ਕਰੋ੤
pl: Aby dowiedzieć się więcej o swoim istniejącym koncie MicroTelco lub aby założyć nowe konto, kliknij na jednym z poniższych odnośników.
pt: Clique num dos seguintes atalhos para obter mais informações sobre a sua conta MicroTelco, ou para cria uma nova conta.
pt_br: Clique em um dos seguintes atalhos para obter mais informações sobre a sua conta MicroTelco, ou para cria uma nova conta.
ru: Нажмите на одну из следующих ссылок, чтобы получить дополнительную информацию о существующей учетной записи MicroTelco или создать новую учетную запись.
sq: Kliko një nga adresat e mëposhtme për të patur më shumë informacione rreth llogarisë tëde MicroTelco, ose për të krijuar një llogari të re.
sr@latn: Kliknite na sledeće veze da dobijete više informacija o vašem postojećem MicroTelco nalogu ili da napravite novi nalog.
sv: Klicka på en av följande länkar för att få mer information om ditt befintliga MicroTelco-konto, eller för att skapa ett nytt konto.
uk: Натисніть на одному з цих посилань для отримання докладнішої інформації про наявний обліковий запис MicroTelco чи створення нового.
