Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: The maximum video bandwidth in kbytes/s. The video quality and the number of transmitted frames per second will be dynamically adjusted above their minimum during calls to try to minimize the bandwidth to the given value
ar: أقصى عرض موجة للفيديو بالكيلوبايت/ثانية. جودة الفيديو وعدد الإطارات المبثوثة في كل ثانية سوف يتم تعديلها ديناميكياً بحيث تصبح أقل ما يمكن خلال المكالمةبمحاولة لتقليص عرض الموجة المستخدم للقيمة المعطاة
ca: L'ample de banda màxim en kbytes/s. La qualitat del vídeo i el nombre de quadres per segon transmesos s'ajustaran dinàmicament per sobre del seu mínim durant les trucades per tal de minimitzar l'ample de banda al valor que indiqueu aquí
cs: Maximální šířka pásma videa v kB/s. Kvalita videa a počet přenesených rámců za sekundu budou dynamicky upraveny nad minimální hodnotu během hovorů tak, aby se snížila šířka pásma na zadanou hodnotu
de: Die maximale Bandbreite für Video in kByte/s. Die Videoqualität und Bildrate wird während der Verbindung dynamisch an einen Wert oberhalb des Minimums angepasst, um nach Möglichkeit die Bandbreite auf diesen Wert zu beschränken
el: Το μέγιστο εύρος μπάντας βίντεο σε kbytes/s. Η ποιότητα βίντεο και ο αριθμός των μεταδιδόμενων καρέ ανα δευτερόλεπτο θα προσαρμόζονται δυναμικά πάνω από το ελάχιστο κατά την διάρκεια κλήσεων για να μειωθεί το εύρος μπάντας στην δοθείσα τιμή
es: El máximo ancho de banda destinado al vídeo en kbytes/s. La calidad del vídeo y el número de imágenes transmitidas por segundo se ajustarán dinámicamente sobre su mínimo durante las llamadas, intentando minimizar el ancho de banda al valor seleccionado.
fi: Suurin videokaistanleveys ktavuina/s. Videon laatu ja sekunnissa lähetettävien kehyksien määrä kasvatetaan dynaamisesti pienimmästä mahdollisesta pyrittäessä soiton aikana minimoimaan kaistanleveys annettuun arvoon
it: Massima banda video in kbyte/s. La qualità video ed il numero di fotogrammi trasmessi al secondo verranno regolati dinamicamente per minimizzare la banda al valore richiesto
ja: 映像の最大帯域 (Kバイト/秒) です。映像の品質と１秒間に発信するフレーム数は、指定した値に対する帯域を最小限にして呼び出しを試みる間、最小帯域を動的に調整されます。
ko: 최대 비디오 대역폭 (kbytes/s 단위). 호출받는 동안 지정된 값에 대역폭을 맞추도록 화질과 초당 보낼 프레임 개수는 동적으로 조정됩니다
lt: Leistinas vaizdo srauto dydis kbaitai/s. Vaizdo kokybė ir perduodamų kadrų per sekundę skaičius bus automatiškai koreguojamas virš minimalios vertės, pokalbių metu siekiant sumažinti naudojamą srautą iki nurodytos vertės
nl: De maximale videobandbreedte in kbytes/s. De videokwaliteit en het aantal verzonden frames per seconde worden tijdens gesprekken automatisch aangepast boven het minimum om de bandbreedte te beperken tot de gegeven waarde.
no: Høyeste videobåndbredde i kbyte/s. Videokvaliteten og antallet overførte rammer per sekund vil bli automatisk justert så de er over laveste verdi under samtaler for å minske båndbredden ned til denne verdien
pa: ਅਧਿਕਤਮ ਵੀਡੀਓ ਡਾਟਾ-ਚੌੜਾੲੀ kbytes/s ਵਿੱਚ ਹੈ੤ ਕਾਲ੾ ਦੌਰਾਨ ਡਾਟਾ-ਚੌੜਾੲੀ ਨੂੰ ਦਰਸਾੲੀ ਕੀਮਤ ਤੱਕ ਘਟਾੳੁਣ ਲੲੀ, ਵੀਡੀਓ ਵਿਸ਼ੇਸ਼ਤਾ ਅਤੇ ਪ੍ਤੀ ਸਕਿੰਟ ਪ੍ਸਾਰਿਤ ਕੀਤੇ ਫਰੇਮ੾ ਦੀ ਗਿਣਤੀ ਅਾਰਜੀ ਤੌਰ ਤੇ ੳੁਹਨ੾ ਦੇ ਨਿੳੂਨਤਮ ਤੋਂ ੳੁੱਪਰ ਦਰਸਾੲੀ ਹੋਵੇਗੀ੤
pl: Maksymalna zajętość pasma przesyłu obrazu podana w KB/s. Parametry jakości obrazu oraz liczby ramek przesyłanych w ciągu sekundy będą dynamicznie dopasowywane przy utrzymywaniu powyżej wartości minimalnych, przy jednoczesnym ograniczeniu zajętości pasma do podanej wartości
pt: A largura de banda máxima em kbytes/s. A qualidade de vídeo e o número de frames transmitidas por segundo serão ajustadas dinamicamente acima do seu mínimo, durante as chamadas, para tentar minimizar a largura de banda ao valor especificado
pt_br: A largura de banda de vídeo máxima em kbytes/s. A qualidade do vídeo e o número de quadros transmitidas por segundo serão ajustados dinamicamente acima do seu mínimo durante as chamadas para tentar minimizar a largura de banda para o valor especificado
ru: Максимальная полоса передачи видео в кбайт/сек. Качество передачи видео и количество передаваемых в секунду кадров будут автоматически подстраиваться таким образом, чтобы минимизировать полосу пропускания видео до указанного значения
sq: Gjerësia maksimale e bandës në kbytes/s. Cilësia e videos dhe numri i imazhive të transmetuara çdo sekondë do të përshtatet në mënyrë dinamike sipër minimumit gjatë thirrjeve për të minimizuar gjerësinë e bandës rreth vlerës së dhënë
sr@latn: Maksimalna širina propusnog opsega videa u kilobajtima/s. Video kvalitet i broj prenesenih okvira po sekundi biće dinamički podešeni iznad njihovog minimuma za vreme poziva pri pokušaju da se minimalizuje širina propusnog opsega na date vrednosti
sv: Den maximala videobandbredden i kbyte/s. Videokvaliteten och antalet överförda ramar per sekund kommer att dynamiskt justeras över deras minimum under samtal för att försöka minimera bandbredden till det angivna värdet
uk: Максимальна смуга пропускання відео в кілобайтах на секунду. Якість передачі відео і кількість кадрів на секунду буде автоматично регулюватись таким чином, щоб мінімізувати смугу пропускання до вказаного значення.

source: The minimum jitter buffer size for audio reception (in ms)
ar: أدنى حد لحجم التخزين المؤقت لاستقبال الصوت (بالملي ثانية)
ca: El valor mínim de la memòria intermèdia pel jitter per a la recepció d'àudio(en ms)
cs: Minimální velikost jitter bufferu (bufferu rozptylu) pro příjem zvuku (v ms)
de: Die minimale Größe des Jitter-Puffers, um den Audiodaten beim Empfang verzögert werden (in Millisekunden)
el: Το ελάχιστο μέγεθος jitter buffer για λήψη ήχου (σε χιλ.δευτ)
es: Tamaño mínimo para el búfer de jitter para recepción de sonido (en ms)
fi: Pienin värinäpuskurikoko äänen vastaanotossa (millisekunteina)
it: Minima dimensione del buffer jitter per le chiamate audio (in ms)
ja: 音声の受信に必要な最小 Jitter バッファのサイズ (ミリ秒)
ko: 오디오를 받을 때 최소 지터 버퍼의 크기 (천분의 일초 단위)
lt: Mažiausias garso signalo priėmimo buferio dydis (milisekundėmis)
nl: De minimumgrootte van de jitter-buffer voor audio-ontvangst (in ms)
no: Laveste jitter-bufferstørrelse for lydmottak (i ms)
pa: ਅਾਡੀਓ ਪ੍ਾਪਤੀ(ਮਿ:ਸਕਿੰਟ ਵਿੱਚ) ਲੲੀ ਨਿੳੂਨਤਮ ਜਿੱਟਰ ਰਾਖਵ੾ ਅਾਕਾਰ
pl: Minimalny rozmiar bufora synchronizacji dla odbieranego dźwięku (w ms)
pt: O buffer de jitter mínimo (em ms) para a recepção audio
pt_br: O buffer de jitter mínimo para recepção de áudio (em ms)
ru: Минимальный размер буфера принимаемого звука (в мс)
sq: Masa minimale e jitter buffer për marrjen e zërit (në ms)
sr@latn: Minimalna veličina jitter bafera za zvučni prijem (u ms)
sv: Den minimala jitterbuffertstorleken för ljudmottagning (i ms)
uk: Максимальний розмір буфера прийому звуку (в мілісекундах)

source: The minimum number of video frames to transmit each second when trying to minimize the bandwidth
ar: أدنى عدد من إطارات الفيديو لبثّه في كل ثانية عند محاولة تقليص عرض الموجة
ca: El nombre mínim de fotogrames per segon a transmetre quan s'intenti minimitzar l'ample de banda
cs: Minimální počet rámců videa přenášených každou sekundu při pokusu o minimalizaci šířky pásma
de: Die minimale Anzahl der pro Sekunde übertragenen Videobilder bei Bandbreitenanpassung
el: Ο ελάχιστος αριθμός των μεταδιδόμενων καρέ βίντεο ανα δευτερόλεπτο κατά την προσπάθεια μείωσης του εύρους μπάντας
es: El número mínimo de fotogramas de vídeo transmitidos en cada segundo al intentar minimizar el ancho de banda
fi: Sekunnissa lähetettävien kehysten vähimmäismäärä yritettäessä minimoida kaistanleveyttä
it: Numero minimo di fotogrammi al secondo da trasmettere quando si cerca di minimizzare la banda
ja: 最小限の帯域で発信を試みる時の１秒間に発信する映像の最小フレーム数です
ko: 대역폭을 최소화할 때 각 초마다 보낼 비디오 프레임의 최소 개수
lt: Mažiausias kadrų per sekundę skaičius, perduodamų kiekvieną sekundę tam, kad sumažinti naudojamą duomenų srautą
nl: Het minimum aantal videoframes dat verzonden moet worden wanneer geprobeerd wordt de bandbreedte te beperken
no: Laveste antall videorammer å sende per sekund ved båndbreddeeffektivisering
pa: ਚੌੜਾੲੀ ਘਟਾੳੁਣ ਸਮੇਂ ਹਰੇਕ ਸਕਿੰਟ ਪ੍ਸਾਰਿਤ ਕੀਤੇ ਫਰੇਮ੾ ਦੀ ਨਿੳੂਨਤਮ ਗਿਣਤੀ
pl: Minimalna liczba ramek obrazu przesyłanych w każdej sekundzie przy próbie minimalizacji użycia pasma
pt: O número mínimo de frames vídeo a transmitir por segundo ao tentar minimizar a largura de banda
pt_br: O número mínimo de quadros de vídeo transmitidas a cada segundo ao tentar minimizar a largura de banda
ru: Минимальное число передаваемых в секунду кадров, когда необходимо минимизировать полосу пропускания
sq: Numri i imazhive të transmetuara çdo sekondë gjatë minimizimit të gjerësisë së bandës
sr@latn: Minimalna širina propusnog opsega video okvira za prenos u svakoj sekundi pri pokušaju da minimalizuje širina propusnog opsega videa
sv: Det minsta antalet videoramar som ska överföras varje sekund vid försök att minimera bandbredden
uk: Мінімальна кількість кадрів, що передаються на секунду, коли необхідно мінімізувати смугу пропускання.

source: The minimum transmitted video quality to keep when trying to minimize the used bandwidth: choose 100% on a LAN for the best quality, 1% being the worst quality
ar: أقل جودة فيديو مبثوثة للإبقاء عليها عند محاولة تقليص عرض الموجة المستخدم: اختر 100% عند استخدام شبكة محلية لأفضل جودة، حيث أن 1% هي أسوأ جودة
ca: La qualitat de vídeo mínima que vulgueu mantenir quan s'intenti minimitzar l'ample de banda usat: escolliu 100% en una LAN per a la millor qualitat, essent-ne l'1% la pitjor
cs: Minimální kvalita přenášeného videa, která musí být zachována při pokusu o minimalizaci použitého pásma: vyberte 100% pro LAN a největší kvalitu, 1% pro nejhorší kvalitu
de: Die minimal zu übertragende Qualität des Videos, die bei Bandbreitenanpassung verwendet werden soll. In einem LAN sollte 100% für die höchste Qualität ausgewählt werden, 1% steht für die geringste Qualität
el: Η ελάχιστη ποιότητα μετάδοσης βίντεο που θα διατηρείται όταν γίνεται προσπάθεια μείωσης του εύρους μπάντας που χρησιμοποιείται: επιλέξτε 100% σε LAN για την βέλτιστη ποιότητα, ενώ 1% είναι η χειρότερη ποιότητα
es: Aquí puede elegir la calidad mínima de la transmisión de vídeo: elija 100% en una LAN para una calidad óptima, y 1% para la peor calidad
fi: Lähetettävän videon vähimmäislaatu, joka pidetään, kun yritetään minimoida käytetty kaistanleveys: valitse 100 % lähiverkossa parhaaksi laaduksi, 1 % on huonoin laatu
it: Minima qualità video da usare in trasmissione quando si cerca di minimizzare la banda. Per ottenere la migliore qualità su una LAN scegliere 100%, 1% per la qualità peggiore
ja: 使用する帯域を最小限にした際に保持する最小発信の映像品質です: 最高の品質は 100%で、最低の品質は 1% です。
ko: 대역폭 사용을 최소화할 때 송신할 비디오의 최소 화질: LAN에서 최상의 화질을 위해서는 100%를 선택하고, 최악의 화질은 1%를 선택하십시오
lt: Mažiausia leistina vaizdo signalo kokybė, kurią būtina išsaugoti mažinant panaudojamą srautą: pasirinkite 100% norėdami vietiniame tinkle išsaugoti geriausią kokybę, 1% nustato prasčiausios kokybės signalą
nl: De minimaal te verzenden videokwaliteit die behouden moet worden wanneer geprobeerd wordt de bandbreedte te beperken: kies 100% bij gebruik van een LAN voor de beste kwaliteit, 1% voor de slechtste kwaliteit.
no: Laveste overførte videokvalitet som skal beholdes under båndbreddeeffektivisering: Velg 100% på et LAN (lokalnett) for beste kvalitet, 1% er dårligste kvalitet
pa: ਵਰਤੀ ਹੋੲੀ ਡਾਟਾ-ਚੌੜਾੲੀ ਨੂੰ ਘਟਾੳੁਣ ਸਮੇ ਧਿਅਾਨ ਵਿੱਚ ਰੱਖਣ ਲੲੀ ਨਿੳੂਨਤਮ ਪ੍ਸਾਰਿਤ ਕੀਤੀ ਵੀਡੀਓ ਵਿਸ਼ੇਸ਼ਤਾ: ਵਧੀਅਾ ਵਿਸ਼ੇਸ਼ਤਾ ਲੲੀ LAN ੳੁੱਪਰ 100% ਚੁਣੋ, 1% ਬਹੁਤ ਘੱਟ ਵਿਸ਼ੇਸ਼ਤਾ ਹੈ
pl: Minimalna jakość wysyłanego obrazu przy próbie minimalizacji użycia pasma: 100% oznacza najlepszą jakość (wybór dla sieci lokalnej), a 1% - najgorszą
pt: A qualidade de vídeo mínima transmitida ao tentar minimizar a largura de banda: seleccione 100% numa LAN para a melhor qualidade, 1% sendo a pior qualidade
pt_br: A qualidade mínima do vídeo transmitido a ser mantida ao tentar minimizar a largura de banda: selecione 100% em uma LAN para a melhor qualidade, 1% é a pior qualidade
ru: Минимальное качество передаваемого видео, когда необходимо минимизировать полосу пропускания: выберите 100% для локальной сети (лучшее качество), 1% - худшее качество
sq: Cilësia minimale e transmetimit të videos duke minimizuar gjerësinë e bandës në përdorim: zgjidh 100% në një LAN për cilësinë më të mirë, 1% është cilësia më e keqe
sr@latn: Minimalno prenesini video kvalitet pri pokušaju da se minimalizuje korištenje širine propusnog opsega: izaberite 100% za LAN za najbolji kvalitet, 1% daje najlošiji kvalitet
sv: Den minimala överförda videokvaliteten som ska behållas vid försök att minimera den använda bandbredden: välj 100% på ett lokalt nätverk för bästa kvalitet. 1% är sämst kvalitet
uk: Мінімальна якість відео, що передається, коли необхідно мінімізувати смугу пропускання; виберіть 100% для локальної мережі(найкраща якість), 1% — найгірша якість.

source: The output device type is the type of device connected to your Quicknet card. It can be either a POTS (Plain Old Telephone System) or a headset.
ar: نوع جهاز الخرج هو نوع الجهاز المتصل لبطاقة كويك نت خاصتك. يمكن أن يكون إما POTS (نظام هاتف قديم) أو سماعة رأس.
ca: El tipus de dispositiu de sortida és el tipus del dispositiu connectat a la targeta Quicknet. Tant pot ser POTS (telèfon) com auricular.
cs: Typ výstupního zařízení je typ zařízení připojeného k vaší kartě Quicknet. Může to být buď POTS (normální telefon) nebo sluchátko s mikrofonem.
de: Art des Wiedergabe-Gerätes, das mit der Quicknet-Karte verbunden ist. Dies kann entweder ein normaler Telefonhörer (POTS, Plain Old Telephone System) oder eine Sprechgarnitur (Headset) sein.
el: Ο τύπος συσκευής εξόδου είναι ο τύπος της συσκευής που συνδέεται στη κάρτα Quicknet. Μπορεί να είναι είτε ένα POTS (ένα απλό τηλέφωνο) είτε ακουστικά.
es: El tipo de dispositivo de salida es el tipo de dispositivo conectado a su tarjeta Quicknet. Puede ser un teléfono antiguo normal (POTS) o auriculares.
fi: Soittolaitteen tyyppi on Quicknet-korttiin liitetyn laitteen tyyppi. Se voi olla joko tavallinen puhelin tai pääkuuloke.
it: Il tipo di dispositivo di uscita collegato alla scheda Quicknet.Può essere o un POTS (vecchio apparato telefonico) o una cuffia.
ja: 出力デバイスの種類はお使いの Quickcard へ接続するデバイスの種類になり、POTS (Plain Old Telephon System) または ヘッドセットのどちらかになります
ko: 출력 장치 종류는 Quicknet 카드에 연결할 장치의 종류입니다. POTS (일반 전화 세트) 혹은 헤드셋입니다.
lt: Išvedimo įrenginio tipas, kuris yra įrenginio, prijungto prie Jūsų Quicknet kortos tipas. Tai gali būti arba POTS (standartinis telefoninis įrenginys) arba ausinės.
nl: Het uitvoerapparaat is het het soort apparaat wat verbonden is met uwQuicknetkaart. Dit kan of een POTS-type (normale telefoon) of een headset zijn.
no: Type utdataenhet er typen enhet som er koblet til ditt Quicknet-kort. Det kan enten være POTS (vanlig gammelt telefonsystem) eller et hodesett.
pa: ਪਰਿਮਾਣ ਯੰਤਰ ਕਿਸਮ ਤੁਹਾਡੇ ਕੁੲਿੱਕਨੈਟ ਕਰਡ ਨਾਲ ਜੁੜੇ ਯੰਤਰ ਦੀ ਕਿਸਮ ਹੈ੤ ੲਿਹ ਜ੾ ਤ੾ POTS (ਸਰਲ ਪੁਰਾਣਾ ਟੈਲੀ ਫੋਨ ਸਿਸਟਮ) ਜ੾ ਹੈਡਸੈਟ ਹੋ ਸਕਦਾ ਹੈ੤
pl: Rodzaj urządzenia wyjściowego, jest rodzajem urządzenia podłączonego do karty Quicknet. Może być to SZAT (stary zwykły aparat telefoniczny) lub zestaw słuchawkowy.
pt: O dispositivo de saída é o tipo de dispositivo ligado à sua placa Quicknet. Pode ser um POTS (conjunto telefónico normal) ou um conjunto auscultadores/microfone.
pt_br: O tipo do dispositivo de saída é o tipo de dispositivo conectado a sua placa Quicknet. Ele pode ser um POTS (telefone comum) ou um fone de ouvido com microfone.
ru: Тип устройства вывода - это тип устройства, подключенного к вашей карте Quicknet. Это может быть либо POTS (Plain Old Telephone System), либо трубка.
sq: Lloji i dispozitivit në dalje është dispozitivi i lidhur me kartën Quicknet. Mund të jetë një POTS (Plain Old Telephone System) apo një kufje koke.
sr@latn: Vrsta izlaznog uređaja predstavlja vrstu uređaja povezanog na vašu Quicknet karticu. Ona može biti ili SDTA (stari dobri telefonski aparat) ili slušalice
sv: Utmatningsenheten är den typ av enhet som är ansluten till ditt Quicknet-kort. Det kan vara antingen POTS ("Plain Old Telephone System") eller hörlurar.
uk: Тип пристрою виводу - це тип пристрою, що з'єднаний з вашою картою Quicknet. Може бути або POTS (Plain Old Telephone System), або трубка.

source: The port to listen to for incoming connections. GnomeMeeting needs to be restarted for the new value to take effect.
ar: رقم البوابة لاستخدامها للمكالمات الواردة. يجب إعادة تشغيل جينوم ميتنج كي تصبح القيمة الجديدة فعالة.
ca: El port on escoltar per a trucades entrants. Caldrà que reinicieu el programa per tal que el nou valor tingui efecte.
cs: Port, na němž se budou očekávat příchozí hovory. Při změně portu je potřeba restartovat GnomeMeeting, aby se začal využívat nově zadaný port.
de: Der Port, der für eingehende Verbindungen überwacht werden soll. GnomeMeeting muss neu gestartet werden, damit die Einstellung in Kraft tritt.
el: Η θύρα για listen για εισερχόμενες κλήσεις. Το GnomeMeeting χρειάζεται να επανεκκινήσει για να πραγματοποιηθεί η αλλαγή.
es: El puerto en el que escuchar las conexiones entrantes. GnomeMeeting necesita ser reiniciado para que el valor nuevo surta efecto.
fi: Portti, jossa kuunnellaan tulevia yhteyksiä. GnomeMeeting täytyy uudelleenkäynnistää, jotta uusi arvo tulee voimaan.
it: Porta di ascolto per le chiamate in ingresso. GnomeMeeting dovrà essere riavviato affinché la modifica abbia effetto.
ja: 着信を監視するポート番号です。新しい値を有効にするには GnomeMeeting を再起動する必要があります。
ko: 들어온 연결에 대해 연결을 받을 포트. 새로운 값을 적용하려면 그놈 미팅을 재시작해야 합니다.
lt: Prievadas, kurio klausomasi laukiant ateinančių skambučių. GnomeMeeting turės būti sustabdytas ir paleistas iš naujo, kad įsigaliotų pakeista reikšmė.
nl: De poort om te luisteren voor binenkomende verbindingen. GnomeMeeting moet herstart worden om de nieuwe waarde te kunnen gebruiken.
no: Porten som skal lyttes til for innkommende anrop. GnomeMeeting trenger å ble startet på nytt for at den nye verdien skal tas i bruk.
pa: ਨਿਵੇਸ਼ ਹੋ ਰਹੇ ਸੰਬੰਧ੾ ਲੲੀ ਸੁਣਨ ਵਾਲਾ ਰਸਤਾ੤ ਨਵੀਂ ਕੀਮਤ ਨੂੰ ਪ੍ਭਾਵੀ ਹੋਣ ਲੲੀ ਗਨੋਮ-ਮੀਟਿੰਗ ਨੂੰ ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਕਰਨੀ ਪੈਂਦੀ ਹੈ੤
pl: Port dla połączeń przychodzących. Aby nowe wartości odniosły skutek, należy ponownie uruchomić GnomeMeeting.
pt: O porto onde escutar por ligações recebidas. O GnomeMeeting tem de ser reiniciado para que o novo valor tome efeito.
pt_br: A porta onde escutar chamadas recebidas. O GnomeMeeting precisa ser reiniciado para que o novo valor tenha efeito.
ru: Порт для приема входящих соединений. Чтобы изменение вступило в силу, необходимо перезапустить GnomeMeeting.
sq: Porta e dëgjimit të thirrjeve që vijnë. GnomeMeeting duhet të riniset që vlera e re të ketë efekt.
sr@latn: Oslušavani port za dolazeće konekcije. Gnom Sastanak treba da bude ponovo pokrenut da nove vrednosti budu uzete u obzir.
sv: Porten att lyssna på för inkommande anslutningar. GnomeMeeting måste startas om för att detta nya värde ska börja gälla.
uk: Порт прийому вхідних з'єднань. Щоб зміна вступила в дію, необхідно перезапустити GnomeMeeting.

source: The position of the local video window
ar: موضع نافذة عرض الفيديو المحلي
ca: La posició de la finestra del vídeo local
cs: Umístění okna lokálního videa
de: Position des lokalen Video-Fensters
el: Η θέση του τοπικού παράθυρου βίντεο.
es: La posición de la ventana de vídeo local
fi: Paikallisen videoikkunan sijainti
it: La posizione della finestra del video locale
ja: ローカルのビデオ・ウィンドウの位置
ko: 로컬 비디오 창의 위치
lt: Vietinio vaizdo lango padėtis
nl: De positie van het venster voor lokale video
no: Plassering for lokalt videovindu
pa: ਸਥਾਨਿਕ ਵੀਡੀਓ ਝਰੋਖੇ ਦੀ ਸਥਿਤੀ
pl: Położenie okna z lokalnym obrazem wideo
pt: A posição da janela de vídeo local
pt_br: A posição da janela de vídeo local
ru: Положение окна локального видео
sq: Pozicioni i dritares së videos lokale
sr@latn: Položaj prozora lokalnog videa
sv: Position för fönstret för lokal video
uk: Позиція вікна локального відео

source: The position of the remote video window
ar: موضع نافذة عرض الفيديو البعيد
ca: La posició de la finestra del vídeo remot
cs: Umístění okna vzdáleného videa
de: Position des Videofensters der Gegenseite
el: Η θέση του απομακρυσμένου παράθυρου βίντεο.
es: La posición de la ventana de vídeo remoto
fi: Etävideoikkunan sijainti
it: La posizione della finestra del video remoto
ja: リモートのビデオ・ウィンドウに位置
ko: 원격 비디오 창의 위치
lt: Nutolusio vaizdo lango padėtis
nl: De positie van het venster voor video op afstand
no: Plassering av fjernt videovindu
pa: ਰਿਮੋਟ ਵੀਡੀਓ ਝਰੋਖੇ ਦੀ ਸਥਿਤੀ
pl: Położenie okna ze zdalnym obrazem wideo
pt: A posição da janela de vídeo remoto
pt_br: A posição da janela de vídeo remoto
ru: Положение окна удаленного видео
sq: Pozicioni i dritares së videos së korrespondentit
sr@latn: Položaj prozora daljinskog videa
sv: Position för fönstret för fjärrvideo
uk: Позиція вікна віддаленого відео

source: The prefix that will be used to save pictures of the conversation. That prefix is followed by the snapshot number.
ar: اسم البادئة التي سوف تستخدم عند حفظ الصور خلال المحادثة. تلحق تلك البادئة برقم الصورة.
ca: El prefix que s'ha de fer servir per guardar imatges de la conversa. A aquest prefix s'hi afegirà el número de la instantània.
cs: Prefix, který bude použit při ukládání obrázků v průběhu konverzace. Tento prefix bude následován číslem pořízeného obrázku.
de: Das Präfix, das für die Speicherung von Bildern der Unterhaltung verwendet wird. An das Präfix wird eine fortlaufende Nummer angehängt.
el: Το πρόθεμα που θα χρησιμοποιείται για την αποθήκευση εικόνων της συνάντησης. Αυτό το πρόθεμα θα ακολουθείται από τον αριθμό της λήψης εικόνας.
es: El prefijo que será usado para guardar fotos de la conversación. Ese prefijo es seguido por el número de captura.
fi: Etuliite, jota käytetään tallennettaessa kuvia keskustelusta. Tätä etuliitettä seuraa kuvan numero.
it: Il prefisso che, seguito da un numero progressivo, verrà usato per salvare alcuni fotogrammi della conversazione.
ja: 会話中の映像を保存する際に使用する接頭子です。スナップショットの番号に続いて接頭子が付与されます。
ko: 대화중의 그림을 저장할 그림의 접두어. 이 접두어 다음에 스냅샷 번호가 붙습니다.
lt: Priešdėlis, kuris bus naudojamas išsaugant pokalbio atvaizdus. Saugant prie jo bus pridėtas atvaizdo numeris.
nl: Het te gebruiken voorvoegsel bij het opslaan van plaatjes van een conversatie. Het voorvoegsel wordt gevolgd door het afbeeldingsnummer.
no: Prefiks som skal brukes når bilder lagres under samtalen. Prefikset blir etterfulgt av løpenummer.
pa: ਅਗੇਤਰ ਜਿਹੜਾ ਗੱਲਬਾਤ ਦੀ ਤਸਵੀਰ ਸੰਭਾਲਣ ਲੲੀ ਵਰਤਿਅਾ ਜ੾ਦਾ ਹੈ੤ ੳੁਹ ਅਗੇਤਰ ਤਸਵੀਰ ਨੰਬਰ ਨਾਲ ਸ਼ੁਰੂ ਹੁਂਦਾ ਹੈ੤
pl: Przedrostek, jaki będzie używany przy zapisywaniu zdjęć z rozmów. Przedrostek ten będzie poprzedzał numer zapisywanego obrazu.
pt: O prefixo a ser utilizado para gravar imagens do diálogo. Esse prefixo é seguido pelo número da captura.
pt_br: O prefixo a ser usado para gravar imagens da conversação. Esse prefixo é seguido pelo número da captura.
ru: Префикс, который будет использоваться при сохранении стоп-кадров. За префиксом будет следовать номер снимка.
sq: Parashtesa që do të përdoret për regjistrimin e imazheve gjatë bisedës. Kjo parashtesë është i ndjekur nga numri i figurës së kapur.
sr@latn: Prefiks koji će biti korišten da se snimi slika od razgovora. Prefiks je prećen sa zahvaćenim brojem.
sv: Prefixet som kommer att användas för sparande av bilder på konversationen. Det prefixet följs av numret på ögonblicksbilden.
uk: Префікс, що буде використано для збереження стоп-кадрів. За префіксом буде йти номер знімка.
