Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Your video driver doesn't support the requested video format.
ar: برنامج تعريف الفيديو لا يدعم تنسيق الفيديو المطلوب.
ca: El programa de control que feu servir no implementa el format de vídeo requerit.
cs: Váš ovladač videa nepodporuje požadovaný formát videa.
de: Videogerät unterstützt angefordertes Videoformat nicht.
el: Ο οδηγός βίντεο δεν υποστηρίζει την αιτούμενη μορφή βίντεο.
es: Su controlador de vídeo no soporta el formato de vídeo solicitado.
fi: Videoajuri ei tue pyydettyä videomuotoa.
it: Il driver non supporta il formato video richiesto.
ja: あなたのビデオドライバは、要求されたビデオフォーマットをサポートしていません。
ko: 비디오 드라이버가 요청한 비디오 형식을 지원하지 않습니다.
lt: Jūsų vaizdo tvarkyklė nepalaiko pasirinko vaizdo formato.
nl: Het gewenste videoformaat wordt niet ondersteund door het video-aansturingsprogramma
no: Din grafikkdriver støtter ikke forespurt videoformat.
pa: ਤੁਹਾਡਾ ਵੀਡੀਓ ਡਰਾੲੀਵਰ ਲੋੜੀਦੀ ਵੀਡੀਓ ਸੰਰਚਨਾ ਨਾਲ ਸਹਿਮਤ ਨਹੀ੤
pl: Sterownik karty graficznej nie obsługuje żądanego formatu obrazu.
pt: O seu controlador de vídeo não suporta o formato de vídeo pedido.
pt_br: O seu controlador de vídeo não suporta o formato de vídeo pedido.
ru: Ваш видеодрайвер не поддерживает требуемый формат видео.
sq: Driveri i videos nuk mbështet formatin e videos që ke zgjedhur.
sr@latn: Vaš video drajver nepodržava zahtevani video format.
sv: Din videodrivrutin stöder inte det begärda videoformatet.
uk: Ваш відеодрайвер не підтримує потрібний формат відео.

source: Could not open the chosen channel.
ar: لم يمكن فتح القناة المحددة.
ca: No s'ha pogut obrir el canal escollit.
cs: Nemohu otevřít vybraný kanál.
de: Ausgewählter Kanal konnte nicht geöffnet werden.
el: Αδύνατο το άνοιγμα του επιλεγμένου καναλιού.
es: Imposible abrir el canal elegido.
fi: Valitun kanavan avaaminen ei onnistunut.
it: Impossibile aprire il canale scelto.
ja: 選択したチャンネルを開けませんでした
ko: 선택한 채널을 열 수 없습니다.
lt: Nepavyko atidaryti pasirinkto kanalo.
nl: Het gekozen kanaal kan niet geopend worden.
no: Kunne ikke åpne valgt kanal.
pa: ਚੁਣੇ ਹੋੲੇ ਚੈਨਲ ਨੂੰ ਖੋਲ ਨਹੀ ਸਕਿਅਾ
pl: Nie można otworzyć wybranego kanału.
pt: Incapaz de abrir o canal seleccionado.
pt_br: Não foi possível abrir o canal escolhido.
ru: Не удается открыть выбранный канал.
sq: Nuk mundi të hapë kanalin e zgjedhur.
sr@latn: Ne mogu da otvorim izabrani kanal.
sv: Kunde inte öppna den valda kanalen.
uk: Не вдається відкрити вказаний канал.

source: Your driver doesn't seem to support any of the colour formats supported by GnomeMeeting. Please check your kernel driver documentation in order to determine which Palette is supported.
ar: يبدو أن برنامج التعريف لا يدعم أي من تنسيقات الألوان التي يدعمها جينوم ميتنج. رجاءً تحقق من توثيق برنامج تعريف النواة حتى تقرر أي مجموعة ألوان يدعمها.
ca: El controlador que feu servir no implementa cap dels formats de color que utilitza el GnomeMeeting. Comproveu la documentació sobre controladors del vostre nucli per tal de determinar quines paletes implementa.
cs: Váš ovladač zřejmě nepodporuje žádný formát barev podporovaný GnomeMeeting. Zkontrolujte prosím dokumentaci svého modulu jádra, abyste zjistili, který typ palety je podporován.
de: Der Treiber unterstützt anscheinend kein Farbformat, das von GnomeMeeting verwendet werden kann. In der Dokumentation für den Kerneltreiber kann überprüft werden, welche Palette unterstützt wird.
el: Ο οδηγός σας δεν φαίνεται να υποστηρίζει κανένα από τους τύπους χρώματος που υποστηρίζει το GnomeMeeting. Παρακαλώ ελέγξτε την τεκμηρίωση του kernel driver για να δείτε ποιά παλέττα υποστηρίζεται.
es: Su controlador no soporta ninguno de los formatos de colores compatibles con GnomeMeeting. Por favor, revise la documentación de su controlador del núcleo para determinar qué paleta está soportada.
fi: Ajuri ei näytä tukevan mitään GnomeMeetingin tukemista värimuodoista. Tarkista ytimen ajurin ohjeistus selvittääksesi mitä palettia tuetaan.
it: Il driver non supporta nessuno dei formati di colore supportati da GnomeMeeting. Verificate la documentazione del driver in modo da determinare quale sia la palette supportata.
ja: お使いのドライバは、GnomeMeeting が利用する色の形式をサポートしていないようです。 どのパレットがサポートされているか確認するには、Kernel ドライバのドキュメントで確認下さい。
ko: 드라이버가 그놈 미팅에서 지원하는 색 형식중에 아무 것도 지원하지 않습니다. 어떤 팔레트를 지원하는 지에 대해서는 커널 드라이버의 문서를 확인하십시오.
lt: Jūsų tvarkyklė nepalaiko nei vieno GnomeMeeting priimtino spalvų formato. Patikrinkite savo branduolio tvarkyklės aprašymus siekdami nustatyti priimtiną spalvų paletę.
nl: Uw aansturingsprogramma lijkt geen van de door GnomeMeeting gebruikte kleurformaten te ondersteunen. Raadpleeg de documentatie van het gebruikte kernel-aansturingsprogramma om te bepalen welk pallet ondersteund wordt.
no: Driveren din ser ikke ut til å støtte noen av fargeformatene til GnomeMeeting. Sjekk kjernedriverdokumentasjonen for å finne ut hvilken fargepalett som er støttet.
pa: ਤੁਹਾਡਾ ਡਰਾੲੀਵਰ ਗਨੋਮ-ਮੀਟਿੰਗ ਦੁਅਾਰਾ ਦਰਸਾੲੀ ਰੰਗ ਸੰਰਚਨਾ ਨਾਲ ਸਹਿਮਤ ਨਹੀ ਲੱਗਦਾ੤ ਕਿਰਪਾ ਕਰਕੇ ੲਿਹ ਸਿਰਨਾਵ੾ ਲਗਾੳੁਣ ਲੲੀ ਕਿ ਕਿਹੜੀ ਰੰਗ ਦੀ ਪੱਟੀ ਠੀਕ ਹੈ ਅਾਪਣੀ ਕਰਨਲ ਡਰਾੲੀਵਰ ਦਸਤਾਵੇਜ਼ੀ ਦੀ ਜ੾ਚ ਕਰੋ੤
pl: Sterownik nie obsługuje żadnego formatu koloru używanego przez GnomeMeeting. Aby ustalić, jakie palety są obsługiwane, sprawdź dokumentację sterownika jądra.
pt: O seu controlador parece não suportar qualquer um dos formatos de cor suportados pelo GnomeMeeting. Verifique a documentação de kernel do seu controlador para determinar que Paleta é suportada.
pt_br: O seu controlador não parece suportar nenhum dos formatos de cor suportados pelo GnomeMeeting. Por favor, verifique a documentação do seu controlador de kernel para determinar qual paleta é suportada.
ru: Ваш драйвер не поддерживает ни один из форматов цвета, поддерживаемых GnomMeeting. Проверьте по документации вашего ядра, какая именно палитра поддерживается.
sq: Driveri tënd nuk punon me formatet e ngjyrës që funksionojnë me GnomeMeeting. Të lutem lexo dokumentacionin e kernelit tënd për të përcaktuar cila paletë funksionon.
sr@latn: Vaš drajver izgleda da ne podržava nijedan od formata boja koji je podržan od Gnom Sastanka. Proverite dokumentaciju vašeg drajvera u jezgru da odredite koje palete su podržane.
sv: Din drivrutin verkar inte stöda några av de färgformat som stöds av GnomeMeeting. Undersök dokumentationen för din kärndrivrutin så att vilken palett som stöds kan avgöras.
uk: Ваш драйвер не підтримує жоден формат кольору формат, з підтримуваних GnomeMeeting. Подивіться в документації драйвера ядра, яка саме палітра підтримується.

source: Error while setting the frame rate.
ar: حدث خطأ خلال تحديد معدل الإطارات.
ca: S'ha produït un error en especificar la velocitat de quadres.
cs: Chyba při nastavování frekvence rámců
de: Fehler beim Setzen der Bildrate.
el: Σφάλμα κατά τον ορισμό ρυθμού καρέ.
es: Error al configurar la tasa de fotogramas.
fi: Virhe asetettaessa kehysnopeutta.
it: Errore impostando il numero di fotogrammi al secondo.
ja: フレーム・レートを設定する際にエラー
ko: 프레임 전송률을 설정하는 데 오류.
lt: Nepavyko nustatyti kadrų skaičiaus.
nl: Fout tijdens het instellen van de beeldsnelheid.
no: Feil ved setting av bildefrekvens.
pa: ਫਰੇਮ ਰਫਤਾਰ ਨਿਰਧਾਰਿਤ ਕਰਨ ਸਮੇ ਗਲਤੀ੤
pl: Błąd ustawiania liczby ramek.
pt: Erro ao definir a taxa de frames.
pt_br: Erro ao definir a taxa de quadros.
ru: Ошибка установки частоты кадров.
sq: Gabim në numrin e kapjeve të transmetuara për sekondë.
sr@latn: Greška prilikom podešavanja brzine okvira u sekundi.
sv: Fel vid inställning av ramhastigheten.
uk: Помилка встановлення частоти кадрів.

source: Error while setting the frame size.
ar: حدث خطأ خلال تحديد حجم الإطار.
ca: S'ha produït un error en especificar la mida del quadre.
cs: Chyba při nastavování velikosti rámce.
de: Fehler beim Setzen der Bildgröße.
el: Σφάλμα κατά τον ορισμό μεγέθους καρέ.
es: Error al configurar el tamaño de fotograma.
fi: Virhe asetettaessa kehyskokoa.
it: Errore impostando la dimensione dei fotogrammi.
ja: フレーム・サイズを設定する際にエラー
ko: 프레임 크기를 설정하는 데 오류.
lt: Nepavyko nustatyti kadrų dydžio.
nl: Fout tijdens het instellen van de beeldgrootte.
no: Feil ved setting av bildestørrelse.
pa: ਫਰੇਮ ਅਾਕਾਰ ਨਿਰਧਾਰਿਤ ਕਰਨ ਸਮੇ ਗਲਤੀ੤
pl: Błąd ustawiania rozmiaru ramki.
pt: Erro ao definir o tamanho de frame.
pt_br: Erro ao definir o tamanho dos quadros.
ru: Ошибка установки размера кадра.
sq: Gabim në masën e kapjes që ke zgjedhur.
sr@latn: Greška prilikom podešavanja veličine okvira.
sv: Fel vid inställning av ramstorleken.
uk: Помилка встановлення розміру кадру.

source: Opened the video device using the "Picture" video plugin
ar: تم فتح جهاز الفيديو باستخدام مُلحق "صورة" الفيديو
ca: S'ha obert satisfactòriament el dispositiu de vídeo amb el connector "Imatge"
cs: Úspěšně otevřeno video zařízení s modulem videa "Obrázek"
de: Videogerät wurde mit dem »Bild«-Video-Plugin geöffnet
el: Ανοίχθηκε η συκευή βίντεο με την χρήση της πρόσθετης λειτουργίας "Εικόνα"
es: Se abrió el dispositivo de vídeo usando el complemento «Imagen estática»
fi: Avattiin videolaite käyttäen "Kuva"-videoliitännäistä
it: Periferica video aperta usando il plugin video "Immagine"
ja: "画像" プラグインを使って映像デバイスを開きました
ko: "Picture" 비디오 플러그인을 사용해 비디오 장치를 열었습니다
lt: Naudojant „Atvaizdo“ vaizdo priedą atvertas vaizdo irenginys
nl: Het videoapparaat is met behulp van de "Afbeelding"-videoplugin geopend
no: Åpnet videoenhet med "Bilde"-videoprogrammet
pa: "ਤਸਵੀਰ" ਵੀਡੀਓ ਪਲੱਗ-ੲਿਨ ਵਰਤ ਕੇ ਵੀਡੀਓ ਯੰਤਰ ਨੂੰ ਖੋਲਦਾ ਸੀ
pl: Otwarto urządzenie wideo używając wtyczki wideo "Obraz".
pt: O dispositivo de vídeo foi aberto utilizando o plugin de vídeo "Imagem"
pt_br: O dispositivo de vídeo foi aberto usando o plugin de vídeo "Picture"
ru: Видеоустройство открыто при помощи модуля "Изображение"
sq: Dispozitivi i videos u hap duke përdorur plugin "Imazh"
sr@latn: Otvoren video uređaj uz video dodatak „Slika“
sv: Öppnade videoenheten genom att använda vidoeinsticksmodulen "Bild"
uk: Відеопристрій відкрито за допомогою модуля "Picture"

source: Picture
ar: الصورة
ca: Imatge
cs: Obrázek
de: Bild
el: Εικόνα
es: Imagen estática
fi: Kuva
it: Immagine
ja: 画像
lt: Atvaizdas
nl: Afbeelding
no: Bilde
pa: ਤਸਵੀਰ
pl: Obraz
pt: Imagem
pt_br: Imagem
ru: Рисунок
sq: Figurë
sr@latn: Slika
sv: Bild
uk: Малюнок

source: GnomeMeeting is now testing the %s video device. If you experience machine crashes, then report a bug to the video driver author.
ar: يقوم جينوم ميتنج الآن باختبار جهاز فيديو %s. إن واجهت تحطّم الجهاز، فقم بتقرير المشكلة إلى ناشر معرّف الفيديو.
ca: S'està provant el dispositiu de vídeo %s. Si noteu que la màquina es penja, informeu de l'error a l'autor del controlador.
cs: GnomeMeeting nyní testuje video zařízení %s. Pokud dojde k zatuhnutí počítače, ohlaste chybu autorovi ovladače zařízení.
de: GnomeMeeting testet jetzt das Video-Gerät %s. Falls Sie Abstürze des Computers bemerken, teilen Sie den Fehler dem Autor des Video-Treibers mit.
el: Το GnomeMeeting τώρα δοκιμάζει την συσκευή βίντεο %s. Αν αντιμετωπίσετε κολλήματα συστήματος να αναφέρετε ένα σφάλμα στον συγγραφέα του οδηγού βίντεο.
es: GnomeMeeting está probando el dispositivo de vídeo %s. Si experimenta fallos de su equipo, envíe un informe de fallos al autor del controlador de vídeo.
fi: GnomeMeeting kokeilee nyt videolaitetta %s. Jos tämä aiheuttaa koneen kaatumisia, ilmoita viasta videoajurin tekijälle.
it: GnomeMeeting sta provando la periferica video %s. Se si verifica un crash segnalate il baco all'autore del driver video.
ja: 今、GnomeMeeting は %s 映像デバイスをテストしています。マシンがクラッシュしたら、映像ドライバの作者にバグを報告して下さい。
ko: 그놈 미팅이 %s 비디오 장치를 테스트하고 있습니다. 컴퓨터가 죽으면, 비디오 드라이버 제작자에게 버그를 알려 주십시오.
lt: GnomeMeeting šiuo metu tikrina vaizdo įrenginį %s. Jei Jūsų kompiuterio darbas sutrinka, praneškite apie klaidą vaizdo tvarkyklės autoriui.
nl: GnomeMeeting is nu het %s videoapparaat aan het testen. Als de computer crasht, meld dan de fout bij de auteur van het video-aansturingsprogramma.
no: GnomeMeeting tester nå %s videoenheten. Hvis du opplever at maskinen krasjer, send en feilrapport til de som har laget videodriveren.
pa: ਗਨੋਮ-ਮੀਟਿੰਗ ਹੁਣ %s ਵੀਡੀਓ ਯੰਤਰ ਦੀ ਜ੾ਚ ਕਰ ਰਹੀ ਹੈ੤ ਜੇ ਤੁਹਾਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਮਸ਼ੀਨ ਖਰਾਬ ਹੋ ਗੲੀ ਹੈ, ਤਦ ਵੀਡੀਓ ਡਰਾੲੀਵਰ ਲੇਖਕ ਨੂੰ ਬਗ ਰਿਪੋਰਟ ਭੇਜੋ੤
pl: Program GnomeMeeting testuje teraz urządzenie wideo %s. Jeżeli wystąpią błędy, zgłoś je do autora sterownika wideo.
pt: O GnomeMeeting está agora a testar o dispositivo de vídeo %s. Se ocorrerem crashes do seu sistema, relate um erro ao autor do controlador de vídeo.
pt_br: O GnomeMeeting está testando agora o dispositivo de vídeo %s. Se a sua máquina capotar, relate o erro ao autor do controlador de vídeo.
ru: GnomeMeeting сейчас проверяет видеоустройство %s. Если это вызовет зависание машины, сообщите об ошибке автору видеодрайвера.
sq: GnomeMeeting është duke testuar dispozitivin e videos %s. Nëse ndodh ndonjë bllokim kompjuteri, atëhere raporto difektin tek autori i driver-it të videos.
sr@latn: Gnom sastanak sada isprobava video uređaj %s. Ukoliko mašina zaglavi, onda prijavite grešku autoru drajvera za video.
sv: GnomeMeeting testar nu videoenheten %s. Om du upplever datorkrascher bör du felrapportera detta till författaren av videodrivrutinen.
uk: GnomeMeeting перевіряє відеопристрій %s. Якщо це спричинить зависання машини, сповістіть про помилку автора відеодрайвера.

source: Test %d done
ar: تم الاختبار %d
ca: Test %d fet
cs: Test %d proveden
de: Test %d abgeschlossen
el: Δοκιμή %d ολοκληρώθηκε
es: Prueba %d realizada
fi: Koe %d tehty
it: Test %d eseguito
ja: %d 個のテストが完了
ko: 테스트 %d 완료
lt: Testas %d baigtas
nl: Test %d voltooid
no: Test %d fullført
pa: %d ਦੀ ਜ੾ਚ ਖਤਮ ਹੋੲੀ
pl: Test %d wykonany
pt: Teste %d efectuado
pt_br: Teste %d efetuado
ru: Проверка %d выполнена
sq: Test %d i bërë
sr@latn: Gotov %d. test
sv: Test %d klart
uk: Перевірку %d виконано

source: Test %d failed
ar: فشل الاختبار %d
ca: El test %d ha fallat
cs: Test %d selhal
de: Test %d fehlgeschlagen
el: Δοκιμή %d απέτυχε
es: Ha fallado la prueba %d
fi: Koe %d epäonnistui
it: Prova %d fallita
ja: %d 個のテストに失敗
ko: 테스트 %d 실패
lt: Testas %d nepavyko
nl: Test %d is mislukt
no: Test %d feilet
pa: %d ਦੀ ਜ੾ਚ ਅਸਫਲ ਹੋੲੀ
pl: Test %d nie powiódł się
pt: Teste %d falhou
pt_br: Teste %d falhou
ru: Проверка %d не удалась
sq: Testi %d dështoi
sr@latn: Neuspešan %d. test
sv: Test %d misslyckades
uk: Перевірка %d не вдалась

source: Error while opening %s.
ar: حدث خطأ خلال فتح %s.
ca: Hi ha hagut un error en obrir %s.
cs: Chyba při otevírání %s.
de: Fehler beim Öffnen von %s.
el: Σφάλμα κατά το άνοιγμα του %s.
es: Error al abrir el dispositivo %s.
fi: Virhe avattaessa laitetta %s.
it: Errore durante l'apertura della periferica %s
ja: %s を開く際にエラー
ko: %s을(를) 여는 데 오류.
lt: Įvyko klaida atidarant %s.
nl: Er is een fout opgetreden tijdens het openen van %s.
no: Feil under åpning av %s.
pa: %s ਨੂੰ ਖੋਲਣ ੳੁਪਰੰਤ ਗਲਤੀ੤
pl: Błąd przy otwieraniu %s.
pt: Erro ao abrir %s.
pt_br: Erro ao abrir %s.
ru: Ошибка при открытии %s.
sq: Gabim duke hapur %s.
sr@latn: Greška kod otvaranja %s.
sv: Fel vid öppnande av %s.
uk: Помилка при відкриванні %s.

source: Could not open the chosen channel with the chosen video format.
ar: لم يمكن فتح القناة المحددة باستخدام تنسيق الفيديو المحدد.
ca: No s'ha pogut obrir el canal escollit amb el format de vídeo indicat.
cs: Nemohu otevřít vybraný kanál s daným formátem videa.
de: Ausgewählter Kanal konnte nicht mit ausgewähltem Format geöffnet werden.
el: Αδύνατο το άνοιγμα του επιλεγμένου καναλιού με το επιλεγμένο τύπο βίντεο.
es: Imposible abrir el canal elegido con el formato de vídeo seleccionado.
fi: Valitun kanavan avaaminen valitulla videomuodolla ei onnistunut.
it: Impossibile aprire il canale selezionato utilizzando il formato video richiesto.
ja: 選択したチャンネルを選択した映像フォーマットで開けませんでした。
ko: 선택한 비디오 형식에 주어진 채널을 열 수 없습니다.
lt: Nepavyko atidaryti nurodyto vaizdo kanalo pasirinktame vaizdo formate.
nl: Het gekozen kanaal kan niet geopend worden met het gekozen videoformaat.
no: Kunne ikke åpne valgt kanal med valgt videoformat.
pa: ਚੁਣੀ ਹੋੲੀ ਵੀਡੀਓ ਸੰਰਚਨਾ ਨਾਲ ਚੁਣਿਅਾ ਚੈਨਲ ਖੋਲ ਨਹੀ ਸਕਿਅਾ੤
pl: Nie można otworzyć wybranego kanału z użyciem wybranego formatu obrazu.
pt: Incapaz de abrir o canal seleccionado com o formato de vídeo escolhido.
pt_br: Não foi possível abrir o canal escolhido com o formato de vídeo escolhido.
ru: Не удается открыть указанный канал с указанным форматом видео.
sq: Nuk mund të hapi kanalin e zgjedhur me formatin e videos që ke zgjedhur.
sr@latn: Ne može da otvori izabrani kanal sa izabranim video formatom.
sv: Kunde inte öppna den valda kanalen med det valda videoformatet.
uk: Не вдається відкрити вказаний канал з вибраним форматом відео.

source: Your driver doesn't support any of the color formats tried by GnomeMeeting
ar: برنامج التعريف لا يدعم أي تنسيق ألوان جرّبه جينوم ميتنج
ca: El controlador no implementa cap dels formats de color escollits pel GnomeMeeting
cs: Váš ovladač nepodporuje žádný barevný formát, který GnomeMeeting vyzkoušel
de: Ihr Treiber unterstützt keines der von GnomeMeeting getesteten Farbformate
el: Ο driver σας δεν υποστηρίζει κανένα από τις μορφές χρωμάτων που προσπάθησε με το GnomeMeeting
es: Su controlador no soporta ninguno de los formatos de color probados por GnomeMeeting
fi: Ajuri ei tue mitään GnomeMeetingin kokeilemaa värimuotoa
it: Il driver video non supporta nessuno dei formati di colore provati da GnomeMeeting
ja: お使いのドライバは、GnomeMeeting が利用する色の形式をサポートしていません。
ko: 드라이버가 그놈 미팅에서 시도 해 본 색 형식중에 아무 것도 지원하지 않습니다.
lt: Jūsų tvarkyklė nepalaiko nei vieno iš spalvų formatų, kuriuos patikrino GnomeMeeting
nl: Uw driver ondersteund geen van de door GnomeMeeting uitgeprobeerde kleurformaten
no: Din grafikkdriver støtter ikke noen av fargeformatene som GnomeMeeting forsøkte å bruke
pa: ਤੁਹਾਡਾ ਡਰਾੲੀਵਰ ਗਨੋਮ-ਮੀਟਿੰਗ ਦੁਅਾਰਾ ਦਰਸਾੲੀ ਰੰਗ ਸੰਰਚਨਾ ਨਾਲ ਸਹਿਮਤ ਨਹੀ
pl: Sterownik nie obsługuje żadnego formatu koloru wypróbowanego przez GnomeMeeting
pt: O seu controlador não suporta nenhum dos formatos de cor testados pelo GnomeMeeting
pt_br: O seu controlador não suporta nenhum dos formatos de cor tentados pelo GnomeMeeting
ru: Ваш видеодрайвер не поддерживает ни один из опробованных форматов цвета
sq: Driveri tënd nuk punon me formatet e ngjyrës të provuar nga GnomeMeeting
sr@latn: Vaš drajver ne podržava nijedan od formata boja koje je pokušao da koristi Gnom Sastanak
sv: Din drivrutin stöder inte något av de färgformat som provats av GnomeMeeting
uk: Ваш відеодрайвер не підтримує жоден з випробуваних форматів кольору

source: Error with the frame rate.
ar: خطأ في معدل الإطارات.
ca: Hi ha hagut un error en el ràtio de quadres.
cs: Chyba s frekvencí rámců.
de: Fehlerhafte Bildrate.
el: Σφάλμα στο ρυθμό του καρέ.
es: Error con la tasa de fotogramas.
fi: Virhe kehysnopeudessa.
it: Errore nel numero di fotogrammi.
ja: フレーム・レートでエラー
ko: 프레임 전송률에 오류.
lt: Nepriimtinas kadrų skaičius
nl: Fout bij de beeldsnelheid.
no: Feil med bilderaten.
pa: ਫਰੇਮ ਰਫਤਾਰ ਨਾਲ ਗਲਤੀ੤
pl: Błąd związany z ilością ramek.
pt: Erro com a taxa de frame.
pt_br: Erro na taxa de quadros.
ru: Ошибка частоты кадров.
sq: Gabim tek numri i kapjeve të transmetuara për sekondë.
sr@latn: Greška sa brojem okvira u sekundi.
sv: Fel med ramhastigheten.
uk: Помилка частоти кадрів.

source: Error with the frame size.
ar: خطأ في حجم الإطار.
ca: Hi ha hagut un error en la mida del quadre
cs: Chyba ve velikosti obrazu.
de: Fehlerhafte Bildgröße.
el: Σφάλμα στο μέγεθος του καρέ.
es: Error con el tamaño de fotograma.
fi: Virhe kehyksen koossa.
it: Errore nella dimensione del fotogramma.
ja: フレーム・サイズでエラー
ko: 프레임 크기에 오류.
lt: Nepriimtinas kadro dydis.
nl: Fout bij beeldgrootte.
no: Feil med bildestørrelsen.
pa: ਫਰੇਮ ਅਾਕਾਰ ਨਾਲ ਗਲਤੀ੤
pl: Błąd związany z rozmiarem ramki.
pt: Erro no tamanho de frame.
pt_br: Erro no tamanho dos quadros.
ru: Ошибка размера кадра.
sq: Gabim në masën e kapjes së zgjedhur.
sr@latn: Greška sa veličinom okvira.
sv: Fel med ramhastigheten.
uk: Помилка розміру кадру.

source: Usage: gnomemeeting-config-tool OPTION
ca: Ús: gnomemeeting-config-tool OPCIÓ
cs: Použití: gnomemeeting-config-tool VOLBA
de: Benutzung: gnomemeeting-config-tool OPTION
el: Χρήση: gnomemeeting-config-tool OPTION
es: Uso: gnomemeeting-config-tool OPCIONES
fi: Käyttö:: gnomemeeting-config-tool VALITSIN
it: Uso: gnomemeeting-config-tool OPZIONI
ja: 用法: gnomemeeting-config-tool [オプション]
ko: 사용법: gnomemeeting-config-tool <옵션>
lt: Naudojimas: gnomemeeting-config-tool OPCIJA
nl: Gebruik: gnomemeeting-config-tool OPTIE
no: Bruk: gnomemeeting-config-tool VALG
pa: ੳੁਪਯੋਗਤਾ: ਗਨੋਮ-ਮੀਟਿੰਗ ਸੰਰਚਨਾ ਸੰਦ ਚੋਣ
pl: Użycie: gnomemeeting-config-tool OPCJA
pt: Utilização: gnomemeeting-config-tool OPÇÃO
pt_br: Uso: gnomemeeting-config-tool OPÇÃO
ru: Применение: gnomemeeting-config-tool ПАРАМЕТР
sq: Përdorim: gnomemeeting-config-tool OPTION
sr@latn: Korištenje: gnomemeeting-config-tool OPCIJE
sv: Användning: gnomemeeting-config-tool FLAGGA
uk: Використання: gnomemeeting-config-tool ПАРАМЕТР

source: --clean remove all user settings
ca: --clean esborrarà totes les preferències de l'usuari
cs: --clean odstranit všechna uživatelská nastavení
de: --clean Alle Benutzereinstellungen entfernen
el: --clean απομάκρυνση όλων των ρυθμίσεων χρήστη
es: --clean elimina todas las opciones de usuario
fi: --clean poista kaikki käyttäjäasetukset
it: --clean rimuove tutte le impostazioni dell'utente
ja: --clean 全てのユーザ設定を削除する
ko: --clean 모든 사용자 설정을 지웁니다
lt: --clean panaikina visus vartotojo nustatymus
nl: --clean verwijder alle gebruiker instellingen
no: --clean fjern alle brukerinnstillinger
pa: --ਸਾਫ ਸਾਰੀਅ੾ ੳੁਪਯੋਗੀ ਵਿਵਸਥਾਵ੾ ਹਟਾਓ
pl: --clean usuwa wszystkie ustawienia użytkownika
pt: --clean remove todas as configurações de utilizador
pt_br: --clean remove todas as configurações de usuário
ru: --clean удаляет все параметры пользователя
sq: --clean heq të gjitha parametrat që kishte fut përdoruesi
sr@latn: --čisto ukloniti sva korisnička podešavanja
sv: --clean ta bort alla användarinställningar
uk: --clean видаляє всі користувацькі параметри

source: --install-schemas install schemas with default settings (run as root)
ca: --install-schemas instal.larà els esquemes amb les opcions per defecte (executeu com a superusuari)
cs: --install-schemas instalovat schémata se standardním nastavením (spustit jako root)
de: --install-schemas Schemata mit Standardeinstellungen installieren (als root ausführen)
el: --install-schemas εγκατάσταση σχημάτων με προεπιλεγμένα αλφαριθμητικά (εκτέλεση ως root)
es: --install-schemas instala esquemas con opciones predeterminada (ejecutar como root)
fi: --install-schemas asenna skeemat oletusasetuksin (suorita pääkäyttäjänä)
it: --install-schemas installa gli schemi di configurazione con le impostazioni predefinite (eseguire come root)
ja: --install-schemas デフォルト設定のスキーマをインストールする (root 権限で実行のこと)
ko: --install-schemas 기본 설정으로 스키마를 설치합니다 (root로 실행)
lt: --install-schemas įdiegia schemas su standartiniais nustatymais (gali paleisti administratorius)
nl: --install-schemas installeer schema's met standaard waarden (start als root gebruiker
no: --install-schemas instaler skjemaer med standardinnstillinger (kjør som root)
pa: --ੲਿੰਸਟਾਲ ਸੰਰਚਨਾ੾ ਮੂਲ ਵਿਵਸਥਾਵ੾ ਨਾਲ ਸੰਰਚਨਾ੾ ੲਿੰਸਟਾਲ ਕਰੋ (root ਦੇ ਤੌਰ ਤੇ ਚਲਾਓ)
pl: --install-schemas instaluje schematy z domyślnymi ustawieniami (uruchom jako root)
pt: --install-schemas instala esquemas com configurações por omissão (executar como root)
pt_br: --install-schemas instala esquemas com configurações padrão (executar como root)
ru: --install-schemas устанавливает схемы с настройками по умолчанию (выполняется от root)
sq: --install-schemas instalon skemat me vlerat e prezgjedhura (si root)
sr@latn: --instalira-šeme instalira šeme sa podešenim podešavanjima (pokrenuti kao administrator)
sv: --install-schemas installera scheman med standardinställningar (kör som root)
uk: --install-schemas встановлює схеми з початковими настройками (виконується від користувача root)
