Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: An error has happened in the configuration backend. Maybe some of your settings won't be saved.
ar: حدث خطأ في الإعداد. ربما أن بعض إعداداتك لن يتم حفظها.
ca: Hi ha hagut un error en la configuració de rerefons. Es poden haver perdut algunes de les vostres preferències.
cs: Chyba při práci s konfiguracemi. Některé vaše nastavení nemusí být uloženy.
de: Im Konfigurations-Backend ist ein Fehler aufgetreten. Möglicherweise können einige Ihrer Einstellungen nicht gespeichert werden.
el: Δημιουργήθηκε ένα σφάλμα στο backend ρύθμισης. Πιθανόν κάποιες από τις ρυθμίσεις σας να μην αποθηκευτούν.
es: Ha ocurrido un error en el sistema de configuración. Puede que algunas de sus preferencias no sean guardadas.
fi: Asetusten tallennusmoduulissa tapahtui virhe. Kenties joitain asetuksia ei tallennettu.
it: Si è verificato un errore con il software di gestione della configurazione. Alcune impostazioni potrebbero non essere state registrate.
ja: 設定バックエンドでエラーが発生しました。 おそらく設定のいくつかは保存されていません。
ko: 설정 백엔드에서 오류가 발생했습니다. 설정의 일부가 저장되지 않았을 것입니다.
lt: Įvyko klaida dirbant su nustatymų posisteme. Gali būti, kad dalis nustatymų nebus išsaugoti.
nl: Er is een fout opgetreden in de configuratie-backend. Sommige instellingen worden mogelijk niet bewaard.
no: En feil har oppstått i konfigurasjonssystemet. Det kan hende at noen av innstillingene dine ikke blir lagret.
pa: ਸੰਰਚਨਾ ਦੇ ਪਿਛਲੇ ਪਾਸੇ ੲਿੱਕ ਗਲਤੀ ਵਾਪਰੀ ਹੈ੤ ਹੋ ਸਕਦਾ ਕਿ ਤੁਹਾਡੀ ਕੋੲੀ ਵਿਵਸਥਾ ਸੰਭਾਲੀ ਨਾ ਹੋਵੇ੤
pl: Wystąpił błąd w systemie konfiguracji. Część ustawień może zostać utracona.
pt: Ocorreu um erro no motor de configuração. Possivelmente algumas das suas configurações não serão guardadas.
pt_br: Ocorreu um erro no sistema de configuração. Possivelmente algumas das suas configurações não serão salvas.
ru: Произошла ошибка подсистемы настройки. Возможно, некоторые из ваших параметров не будут сохранены.
sq: Ndodhi një gabim gjatë konfigurimit. Ndoshta disa nga preferimet e tua nuk do shpëtohen.
sr@latn: Dogodila se greška pri pozadinskom podešavanju. Neka od vaših podešavanja možda neće biti sačuvana.
sv: Ett fel har inträffat i konfigurationsbakänden. En del av dina inställningar kommer kanske inte att sparas.
uk: Помилка підсистеми конфігурації. Можливо, деякі з ваших параметрів не буде збережено.

source: Friends
ar: الأصدقاء
ca: Amics
cs: Přátelé
de: Freunde
el: Φίλοι
es: Amigos
fi: Ystävät
it: Amici
ja: お友達
ko: 친구
lt: Draugai
nl: Vrienden
no: Venner
pa: ਮਿੱਤਰ
pl: Przyjaciele
pt: Amigos
pt_br: Amigos
ru: Друзья
sq: Miqtë
sr@latn: Prijatelji
sv: Vänner
uk: Друзі

source: Work
ar: العمل
ca: Feina
cs: Práce
de: Arbeit
el: Εργασία
es: Trabajo
fi: Työ
it: Lavoro
ja: 仕事関係
ko: 업무
lt: Darbas
nl: Werk
no: Arbeid
pa: ਕੰਮ
pl: Praca
pt: Trabalho
pt_br: Trabalho
ru: Работа
sq: Punë
sr@latn: Posao
sv: Arbete
uk: Робота

source: Family
ar: العائلة
ca: Família
cs: Rodina
de: Familie
el: Οικογένεια
es: Familia
fi: Perhe
it: Famiglia
ja: 家族
ko: 가족
lt: Šeima
nl: Familie
no: Familie
pa: ਪਰਿਵਾਰ
pl: Rodzina
pt: Família
pt_br: Família
ru: Семья
sq: Familje
sr@latn: Porodica
sv: Familj
uk: Родина

source: Opened codec %s for transmission
ar: تم فتح الكودك %s للبثّ
ca: S'ha obert el còdec %s per a la transmissió
cs: Otevřen kodek %s pro odesílání
de: Codec %s für Übertragung geöffnet
el: Άνοιγμα codec %s για μετάδοση
es: Se abrió el códec %s para la transmisión
fi: Avattiin koodekki %s lähetykseen
it: Il codec %s è stato aperto per la trasmissione
ja: 発信用のコーデック %s を開きました
ko: 송신 목적으로 %s 코덱을 열었습니다
lt: Atidarytas kodekas %s skirtas perdavimui
nl: Codec %s is geopend voor overdracht
no: Åpnet komprimering %s for overføring
pa: ਪ੍ਸਾਰਣ ਲੲੀ ਖੋਲਿਅਾ ਕੋਡਿਕ %s
pl: Otwarto kodek %s dla transmisji obrazu
pt: Foi aberto o codec %s para a transmissão
pt_br: Codec %s foi aberto para transmissão
ru: Кодек %s открыт для передачи
sq: U hap kodek %s për transmetim
sr@latn: Otvorio sam kodiranje %s za prenos
sv: Öppnade komprimeringsmetoden %s för överföring
uk: Кодек %s відкритий для передавання

source: Closed codec %s which was opened for transmission
ar: تم إغلاق الكودك %s والذي تمّ فتحه للبثّ
ca: S'ha tancat el còdec %s que s'havia obert per a la transmissió
cs: Zavřen kodek %s, který byl otevřen pro odesílání
de: Codec %s geschlossen, wurde vorher für Übertragung geöffnet
el: Κλείσιμο codec %s που ανοίχθηκε για μετάδοση
es: Se cerró el códec %s que fue abierto para la transmisión
fi: Suljettiin koodekki %s, joka oli avattu lähetykseen
it: Il codec %s che era stato aperto per la trasmissione è stato chiuso
ja: 発信用に開いていたコーデック %s を閉じました
ko: 송신 목적으로 열었던 %s 코덱을 닫았습니다
lt: Uždarytas kodekas %s, kuris buvo panaudotas perdavimui
nl: Codec %s dat voor overdracht was geopend is gesloten
no: Lukket komprimering %s som ble åpnet for overføring
pa: ਬੰਦ ਕੋਡਿਕ %s ਜਿਹੜਾ ਪ੍ਸਾਰਣ ਲੲੀ ਖੋਲਿਅਾ ਸੀ
pl: Zamknięto kodek %s, otwarty dla transmisji
pt: Foi fechado o codec %s, que tinha sido aberto para a transmissão
pt_br: Codec %s, que fora aberto para transmissão, foi fechado
ru: Закрыт кодек %s, который был открыт для передачи
sq: U mbyll kodek %s që ishte hapur për transmetim
sr@latn: Zatvorio sam kodiranje %s koje je otvoreno radi prenosa
sv: Stängde komprimeringsmetoden %s som hade öppnats för överföring
uk: Зарито кодек %s, який був відкритий для передавання

source: Opened codec %s for reception
ar: تمّ فتح كودك %s للاستقبال
ca: S'ha obert el còdec %s per a la recepció
cs: Otevřen kodek %s pro příjem
de: Codec %s für Empfang geöffnet
el: Άνοιγμα codec %s για λήψη
es: Se abrió el códec %s para recepción
fi: Avattiin koodekki %s vastaanottoon
it: Il codec %s è stato aperto per la ricezione
ja: 着信用のコーデック %s を開きました
ko: 수신 목적으로 %s 코덱을 열었습니다
lt: Atidarytas kodekas %s skirtas priėminui
nl: Codec %s is geopend voor ontvangst
no: Åpnet komprimering %s for mottak
pa: ਪ੍ਾਪਤੀ ਲੲੀ ਖੋਲਿਅਾ ਕੋਡਿਕ %s
pl: Otwarto kodek %s dla odbioru
pt: Foi aberto o codec %s para a recepção
pt_br: Codec %s foi aberto para recepção
ru: Кодек %s открыт для приема
sq: U hap kodek %s për marrje
sr@latn: Otvorio sam kodiranje %s za prijem
sv: Öppnade komprimeringsmetoden %s för mottagning
uk: Кодек %s відкритий для приймання

source: Closed codec %s which was opened for reception
ar: تم إغلاق كودك %s والذي تم فتحه للاستقبال
ca: S'ha tancat el còdec %s que s'havia obert per a la recepció
cs: Zavřen kodek %s, který byl otevřen pro příjem
de: Codec %s geschlossen, wurde vorher für Empfang geöffnet
el: Κλείσιμο codec %s που ανοίχθηκε για λήψη
es: Se cerró el códec %s que fue abierto para la recepción
fi: Suljettiin koodekki %s, joka oli avattu vastaanottoon
it: Il codec %s che era stato aperto per la ricezione è stato chiuso
ja: 着信用に開いていたコーデックを閉じました
ko: 수신 목적으로 열었던 %s 코덱을 닫았습니다
lt: Uždarytas kodetas %s, kuris buvo naudojamas gavimui
nl: Codec %s dat voor ontvangst was geopend is gesloten
no: Lukket komprimering %s som ble åpnet for mottak
pa: ਬੰਦ ਕੋਡਿਕ %s ਜਿਹੜਾ ਪ੍ਾਪਤੀ ਲੲੀ ਖੋਲਿਅਾ ਸੀ
pl: Zamknięto kodek %s, otwarty dla odbioru
pt: Foi fechado o codec %s, que tinha sido aberto para a recepção
pt_br: Codec %s, que fora aberto para recepção, foi fechado
ru: Закрыт кодек %s, который был открыт для приема
sq: Mbylli kodek %s i cili ishte hapur për marrje
sr@latn: Zatvorio sam kodiranje %s koje je otvoreno za prijem
sv: Stängde komprimeringsmetoden %s som hade öppnats för mottagning
uk: Зарито кодек %s, який був відкритий для приймання

source: Failure opening %s for transmission, will try with next common codec
ar: فشل في فتح %s للبثّ، سوف أحاول باستخدام الكودك الشائع التالي
ca: S'ha produït un error en obrir %s per a la transmissió, s'intentarà el següent còdec en comú
cs: Nemohu otevřít %s pro odesílání, zkusím další společný kodek
de: Ein Problem ist beim Versuch, %s zum Senden zu öffnen, aufgetreten, nächster gemeinsamer Codec wird getestet
el: Αποτυχία ανοίγματος %s για μετάδοση, θα γίνει προσπάθεια με τον επόμενο κοινό codec.
es: Fallo al abrir %s para transmisión, se intentará con el siguiente códec común
fi: Lähetyskoodekin %s avaaminen epäonnistui, yritetään seuraavaksi yleisintä koodekkia
it: L'apertura di %s per la trasmissione è fallita, si riproverà col prossimo codec in comune
ja: 発信用の %s を開けませんでした。共通コーデックで開いて見て下さい
ko: 송신 목적으로 %s을(를) 여는 데 실패했습니다. 다음 공통 코덱으로 다시 시도합니다
lt: Nepavyko atverti %s perdavimui, bus bandoma panaudoti kitą bendrinį kodeką
nl: Het is niet gelukt %s te openen voor verzending; het volgende gemeenschappelijk codec zal worden geprobeerd
no: Feil under åpning av %s for overføring. Prøver med neste vanlige komprimering
pa: ਪ੍ਸਾਰਣ ਲੲੀ ਅਸਫਲਤਾ ਸ਼ੁਰੂਅਾਤ %s, ਅਗਲੀ ਅਾਮ ਕੋਡਿਕ ਨਾਲ ਕੋਸ਼ਿਸ਼ ਕਰੇਗੀ
pl: Nie powiodło się otwarcie %s dla transmisji, próba otwarcia następnego kodeka
pt: Falha ao abrir %s para transmissão, será tentado o codec comum seguinte
pt_br: Falha ao abrir %s para transmissão, vou tentar o próximo codec comum
ru: Ошибка открытия %s для передачи, будет пробоваться следующий общий кодек
sq: Hapja e %s për transmetim dështoi, do provojë kodekun tjetër të zakonshëm
sr@latn: Greška pri otvaranju %s za prenos, pokušaće sledeće zajedničko kodiranje
sv: Misslyckades med att öppna %s för överföring, kommer att försöka med nästa gemensamma komprimeringsmetod
uk: Помилка відкривання %s для передавання, буде спробуваний наступний загальний кодек

source: Failure opening %s for reception, will try with next common codec
ar: فشل في فتح %s للاستقبال، سوف أحاول باستخدام الكودك الشائع التالي
ca: S'ha produït un error en obrir %s per a la recepció, s'intentarà el següent còdec en comú
cs: Nemohu otevřít %s pro příjem, zkusím další společný kodek
de: Ein Problem ist beim Versuch, %s für den Empfang zu öffnen, aufgetreten, nächster gemeinsamer Codec wird getestet
el: Αποτυχία ανοίγματος %s για λήψη, θα γίνει προσπάθεια με τον επόμενο κοινό codec.
es: Fallo al abrir %s para recepción, se intentará con el siguiente códec común
fi: Vastaanottokoodekin %s avaaminen epäonnistui, yritetään seuraavaksi yleisintä koodekkia
it: L'apertura di %s per la ricezione è fallita, si riproverà col prossimo codec in comune
ja: 着信用の %s を開けませんでした。共通コーデックで開いて見て下さい
ko: 수신 목적으로 %s을(를) 여는 데 실패했습니다. 다음 공통 코덱으로 다시 시도합니다
lt: Nepavyko atverti %s priėmimui, bus bandoma panaudoti kitą bendrinį kodeką
nl: Het is niet gelukt %s te openen voor ontvangst; het volgende gemeenschappelijk codec zal worden geprobeerd
no: Feil under åpning av %s for mottak. Prøver med neste vanlige komprimering
pa: ਪ੍ਾਪਤੀ ਲੲੀ ਅਸਫਲਤਾ ਸ਼ੁਰੂਅਾਤ %s, ਅਗਲੀ ਅਾਮ ਕੋਡਿਕ ਨਾਲ ਕੋਸ਼ਿਸ਼ ਕਰੇਗੀ
pl: Nie powiodło się otwarcie %s dla odbioru, próba otwarcia następnego kodeka
pt: Falha ao abrir %s para recepção, será tentado o codec comum seguinte
pt_br: Falha ao abrir %s para recepção, vou tentar o próximo codec comum
ru: Ошибка открытия %s для приема, будет пробоваться следующий общий кодек
sq: Hapja e %s për marrje dështoi, do provojë kodekun tjetër të zakonshëm
sr@latn: Greška pri otvaranju %s za prijem, pokušaće sledeće zajedničko kodiranje
sv: Misslyckades med att öppna %s för mottagning, kommer att försöka med nästa gemensamma komprimeringsmetod
uk: Помилка відкривання %s для приймання, буде спробуваний наступний загальний кодек

source: Call transfer failed
ar: فشل تحويل المكالمة
ca: Ha fallat la transferència de la trucada
cs: Přesměrování hovoru selhalo
de: Weiterleitung fehlgeschlagen
el: Η μεταφορά κλήσης απέτυχε
es: Falló la transferencia de llamadas
fi: Soitonsiirto epäonnistui
it: Trasferimento di chiamata non riuscito
ja: 発信に失敗
ko: 호출 넘기기가 실패했습니다
lt: Nepavyko persiųsti skambučio
nl: Overdracht van gesprek mislukt
no: Overføring av samtale feilet
pa: ਕਾਲ ਤਬਦੀਲੀ ਅਸਫਲ ਹੋੲੀ
pl: Przeniesienie wywołania nie powiodło się
pt: Falha ao reencaminhar chamada
pt_br: Transferência de chamada falhou
ru: Сбой переадресации вызова
sq: Tranferimi i thirrjes dështoi
sr@latn: Neuspešano prebacivanje poziva
sv: Vidareskickande av samtal misslyckades
uk: Помилка переадресації виклику

source: The remote user tried to transfer your call to another user, but it failed.
ar: حاول المستخدم البعيد تحويل مكالمتك لمستخدم آخر، إلا أنه فشل.
ca: El vostre interlocutor ha intentat transferir la vostra trucada a un altre usuari, però ha fallat.
cs: Vzdálený uživatel se pokusil přesměrovat váš hovor na jiného uživatele, ale pokus selhal.
de: Die Gegenseite hat versucht, Ihren Anruf weiterzuleiten, dies ist aber fehlgeschlagen.
el: Ο απομακρυσμένος χρήστης προσπάθησε να προωθήσει την κλήση σας σε άλλον χρήστη, αλλά απέτυχε.
es: El usuario remoto trató de transferir su llamada a otro usuario, pero falló.
fi: Toinen käyttäjä yritti siirtää puhelun kolmannelle käyttäjälle, mutta epäonnistui.
it: L'utente remoto ha cercato di trasferire la chiamata ad un altro utente, ma il trasferimento non è riuscito.
ja: リモート・ユーザが他のユーザに発信しましたが、失敗しました。
ko: 원격 사용자가 당신의 호출을 다른 사용자에게 넘기려고 시도했지만, 실패했습니다.
lt: Nutolęs vartotojas bandė persiųsti Jūsų skambutį kitam asmeniui, bet įvyko kažkokia klaida.
nl: De gesprekspartner heeft geprobeerd het gesprek aan een andere gebruiker over te dragen, maar dit is mislukt.
no: Den andre brukeren prøvde å viderekoble ditt anrop til en annen bruker, men det skjedde en feil.
pa: ਰਿਮੋਟ ੳੁਪਯੋਗੀ ਹੋਰ ੳੁਪਯੋਗੀ ਨੂੰ ਕਾਲ ਸੌਂਪਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਸੀ, ਪਰ ੲਿਹ ਅਸਫਲ ਹੋ ਗੲੀ੤
pl: Zdalny użytkownik próbował przenieść wywołanie do innego użytkownika, ale operacja nie powiodła się.
pt: O utilizador remoto tentou transferir a sua chamada para outro utilizador, mas falhou.
pt_br: O usuário remoto tentou transferir a sua chamada para outro usuário, mas a transferência falhou.
ru: Удаленный пользователь попробовал переадресовать ваш вызов другому пользователю, но произошел сбой.
sq: Korrepondenti provoi të transferojë thirrjen tënd drejt një përdoruesi tjetër,por ky veprim dështoi.
sr@latn: Daljinski korisnik je pokašao da prebaci vaš poziv do drugog korisnika, ali nije uspeo.
sv: Fjärranvändaren försökte skicka ditt samtal vidare till en annan användare men misslyckades.
uk: Віддалений користувач спробував переадресувати ваш виклик іншому користувачу, але виникла помилка.

source: No device found
ar: لم يُعثر على أي جهاز
ca: No s'ha trobat cap dispositiu
cs: Nenalezeno zařízení
de: Keinen Gerät gefunden
el: Δε βρέθηκε συσκευή
es: No se ha encontrado ningún dispositivo
fi: Laitetta ei löydy
it: Periferica non trovata
ja: デバイスが見つかりません
ko: 장치를 찾을 수 없습니다
lt: Nerastas joks įrenginys
nl: Geen apparaat gevonden
no: Ingen enhet funnet
pa: ਕੋੲੀ ਯੰਤਰ ਨਹੀ ਲੱਭਿਅਾ
pl: Nie znaleziono urządzeń
pt: Nenhum dispositivo encontrado
pt_br: Nenhum dispositivo encontrado
ru: Устройство не найдено
sq: Nuk u gjet asnjë dispozitiv
sr@latn: Nisam našao uređaj
sv: Ingen enhet hittades
uk: Пристрій не знайдено.

source: Welcome to GnomeMeeting 1.00!
ar: أهلاً في جينوم ميتنج 1.00!
ca: Benvinguts al GnomeMeeting 1.00
cs: Vítá vás GnomeMeeting 1.00!
de: Willkommen zu GnomeMeeting 1.00!
el: Καλώς Ήλθατε στο GnomeMeeting 1.00!
es: Bienvenido a Gnomemeeting 1.00
fi: Tervetuloa GnomeMeetingiin 1.00!
it: Benvebuti in GnomeMeeting 1.00!
ja: GnomeMeeting 1.00 へようこそ！
ko: 그놈 미팅 1.00에 잘 오셨습니다!
lt: Sveiki atvykę į GnomeMeeting 1.00!
nl: Welkom bij GnomeMeeting 1.00!
no: Velkommen til GnomeMeeting 1.00!
pa: ਗਨੋਮ-ਮੀਟਿੰਗ 1.00 ਵੱਲੋਂ ਜੀ ਅਾੲਿਅ੾ ਨੂੰ!
pl: Witaj w GnomeMeeting 1.00!
pt: Bem vindo ao GnomeMeeting 1.00!
pt_br: Bem-vindo ao GnomeMeeting 1.00!
ru: Вас приветствует GnomeMeeting 1.00!
sq: Mirësevjen tek GnomeMeeting 1.00!
sr@latn: Dobrodošli u Gnom Sastanak 1.00!
sv: Välkommen till GnomeMeeting 1.00!
uk: Вас вітає GnomeMeeting 1.00!

source: Congratulations, you have just successfully launched GnomeMeeting 1.00 for the first time. GnomeMeeting is the leading VoIP, videoconferencing and telephony software for Unix. Thanks to all of you who have helped us along the road to our golden 1.00 release! The GnomeMeeting Team.
ar: تهانينا، لقد بدأت استخدام جينوم ميتنج 1.00 للمرة الأولى. جينوم ميتنج هو البرنامج الرّائد للتهاتف بواسطة VoIP، اللقاءات المرئية ليونكس. شكراً لكل الذي ساعدونا على طول الطريق حتى وصولنا للإصدار 1.00! فريق جينوم ميتنج.
ca: Felicitats, heu iniciat correctament el GnomeMeeting 1.00 per primera vegada. El GnomeMeeting és el programari líder en VoIP, videoconferència i telefonia per a Unix. Moltes gràcies a tots els qui ens han ajudat a fer el camí cap a aquesta versió 1.00. L'equip del GnomeMeeting.
cs: Blahopřejeme, právě jste poprvé úspěšně spustili GnomeMeeting 1.00. GnomeMeeting je špičkový software pro VoIP, videokonference a telefonování pro Unix. Děkujeme všem, kteří jste nám pomohli na cestě ke zlaté verzi 1.00! Tým GnomeMeetingu.
de: Gratulation, Sie haben gerade erfolgreich GnomeMeeting 1.00 das erste Mal gestartet. GnomeMeeting ist die führende VoIP- (Voice over IP), Videokonferenz- und Telefon-Software für Unix. Dank gilt all denen, die uns auf dem Weg zu unserer goldenen 1.00 Version geholfen haben! Das GnomeMeeting-Team.
el: Συγχαρητήρια, μόλις ξεκινήσατε με επιτυχία για πρώτη φορά το GnomeMeeting 1.00. Το GnomeMeeting είναι η κορυφαία εφαρμογή VoIP, τηλεδιάσκεψης και τηλεφωνίας για το Unix. Ευχαριστούμε όλους εκείνους που μας βοήθησαν για να φτάσουμε στην χρυσή 1.00 έκδοση! Η ομάδα του GnomeMeeting.
es: Felicidades, acaba de ejecutar Gnomemeeting 1.00 por primera vez. Gnomemeeting es el software líder para VoIP, videoconferencia y telefonía para Unix. Gracias a todos los que han ayudado a lo largo del camino hasta nuestra publicación 1.00 El equipo de GnomeMeeting.
fi: Onneksi olkoon, olet juuri onnistunut käynnistämään GnomeMeetingin 1.00 ensimmäistä kertaa. GnomeMeeting on johtava VoIP- (IP-puhelu), videoneuvottelu- ja puhelinohjelmisto Unix-ympäristöihin. Kiitokset kaikille, jotka ovat auttaneet matkalla kultaiseen 1.00-julkaisuun! GnomeMeeting-ryhmä.
it: Congratulazioni, avete avviato per la prima volta con successo GnomeMeeting 1.00 GnomeMeeting è il software di videoconferenza, VoIP e telefonia leader per Unix. Grazie a tutti coloro che hanno aiutato lungo la strada che ha portato alla versione 1.00! Il team di GnomeMeeting.
ja: おめでとうございます。GnomeMeeting 1.00 を初めて起動しました。 GnomeMeeting は 先進の VoIP、ビデオ会議やテレフォニーを行う UNIX 向けのソフトウェアです。 バージョン 1.00 をリリースするまでの間、支援下さった皆様に感謝します！ GnomeMeeting Team より。
ko: 축하합니다. 지금 막 그놈 미팅 1.00을 성공적으로 처음 실행했습니다. 그놈 미팅은 앞서가는 유닉스용 VoIP, 화상 회의 및 전화 소프트웨어입니다. 1.00을 릴리즈할 때까지 오는 동안 도와주셨던 모든 분들에게 고마움을 전합니다. 그놈 미팅 팀.
lt: Sveikinam, Jūs ką tik pirmą kartą sėkmingai paleidote GnomeMeeting 1.00. GnomeMeeting yra pirmaujanti VoIP, vaizdo konferencijų ir telefonijos programinė įranga skirta UNIX. Ačiū Jums visiems, kas padėjote mums kelyje į mūsų auksinį 1.00 leidimą! GnomeMeeting komanda.
nl: Gefeliciteerd, u hebt met succes GnomeMeeting 1.00 voor het eerst opgestart. GnomeMeeting is dè VoIP-, videoconferentie- en telefoniesoftware voor Unix. Iedereen bedankt die heeft meegeholpen met het bereiken van deze prachtige 1.00-uitgave! Het GnomeMeeting Team.
no: Gratulerer, du har akkurat startet GnomeMeeting 1.00 for første gang. GnomeMeeting er det ledende VoIP-, videokonferanse- og telefoniprogrammet for Unix. Takk til alle som har hjulpet oss på veien mot den gylne 1.00-utgivelsen! GnomeMeeting-laget.
pa: ਮੁਬਾਰਕ੾, ਤੁਸੀ ਪਹਿਲੀ ਵਾਰ ਸਫਲਤਾ ਨਾਲ ਗਨੋਮ-ਮੀਟਿੰਗ 1.00 ਚਾਲੂ ਕੀਤੀ ਹੈ੤ ਗਨੋਮ-ਮੀਟਿੰਗ ਯੂਨਿਕਸ ਲੲੀ ਅਗਲਾ VoIP, ਵੀਡੀਓ-ਕਾਨਫਰੰਸ ਅਤੇ ਟੈਲੀਫੋਨੀ ਸਾਫਟਵੇਅਰ ਹੈ੤ ਤੁਹਾਡਾ ਸਾਰਿਅ੾ ਦਾ ਧੰਨਵਾਦ ਜਿਹਨ੾ ਨੇ ਰਸਤੇ ਵਿੱਚ ਸੁਨਿਹਰੀ 1.00 ਪ੍ਕਾਸ਼ਣ ਲੲੀ ਸਾਡੀ ਸਹਾੲਿਤਾ ਕੀਤੀ ਹੈ! ਗਨੋਮ-ਮੀਟਿੰਗ ਟੀਮ੤
pl: Gratulacje, właśnie z powodzeniem uruchomiono po raz pierwszy program GnomeMeeting 1,00. GnomeMeeting jest wiodącym oprogramowaniem VoIP, wideokonferncji i telefonii internetowej dla Unix. Podziękowania dla wszystkich, którzy pomogli nam w przebyciu drogi do naszej złotej wersji 1.00! Zespół programistów GnomeMeeting.
pt: Parabéns, acabou de iniciar com sucesso o GnomeMeeting 1.00 pela primeira vez. GnmeMeeting é a principal aplicação de VoIP, vídeo-conferência e telefonia para o Unix. Obrigado a todos os que nos ajudaram ao longo do percurso até à nossa versão 1.00! A Equipa GnomeMeeting.
pt_br: Parabéns, você acaba de executar com sucesso o GnomeMeeting 1.00 pela primeira vez. GnomeMeeting é o programa líder em VoIP, vídeo conferência e telefonia para Unix. Obrigado a todos vocês que nos ajudaram na jornada para a nossa dourada versão 1.00! O time GnomeMeeting.
ru: Поздравляем, вы только что успешно запустили GnomeMeeting 1.00 в первый раз. GnomeMeeting - это ведущее приложение Unix для VoIP, видеоконференций и телефонии. Спасибо всем, кто помог нам на пути к нашему золотому выпуску 1.00! Команда GnomeMeeting.
sq: Urime, sapo lëshove me sukses GnomeMeeting 1.00 për herë të parë. GnomeMeeting është programi kryesor VoIP, videokonferencë dhe telefonik për Unix. Faleminderit të gjithë atyre që na kanë ndihmuar në rrugën e lëshimit të versionit të artë 1.00! Ekipi i GnomeMeeting.
sr@latn: Čestitamo, upravo ste po prvi put uspešno pokrenuli Gnom sastanak 1.00. Gnom sastanak je vodeći program za VoIP, video konferencije i telefoniju za Unikse. Hvala svima koji su pomogli na putu do našeg zlatnog izdanja 1.00! Tim Gnom sastanka.
sv: Gratulerar, du har nu framgångsrikt startat GnomeMeeting 1.00 för första gången. GnomeMeeting är den ledande Unix-programvaran för VoIP, videokonferens och telefoni. Tack till alla som har hjälpt oss längs vägen fram till vår gyllene 1.00-utgåva! GnomeMeeting-teamet.
uk: Вітаємо, ви щойно вперше запустили GnomeMeeting 1.00. GnomeMeeting - це провідна програма Unix для VoIP, відеоконференцій та телефонії. Дякуємо усім, хто допоміг нам на шляху до нашого золотого випуску 1.00! Команда GnomeMeeting.

source: 56k Modem
ar: مودم 56K
ca: Mòdem de 56k
el: 56k Μόντεμ
es: Módem de 56Kbps
fi: 56k-modeemi
it: Modem 56K
ja: 56k モデム
ko: 56k 모뎀
lt: 56K Modemas
pa: 56k ਮਾਡਮ
pl: Modem 56k
pt: Modem a 56k
pt_br: Modem 56K
ru: Модем 56К
sq: Modem 56k
sv: 56 kb/s-modem
uk: Модем 56К

source: T1/LAN
ar: T1/شبكة محلية
fi: Lähiverkko
lt: T1/vietinis tinklas
sv: T1/Lokalt nätverk

source: Keep current settings
ar: ابق الإعدادات الحالية
ca: Mantingues les preferències actuals
cs: Ponechat aktuální nastavení
de: Aktuelle Einstellungen beibehalten
el: Διατήρηση τρεχουσών ρυθμίσεων
es: Conservar la configuración actual
fi: Pidä nykyiset asetukset
it: Mantenere le impostazioni correnti
ja: 現在の設定のまま
ko: 현재 설정을 유지
lt: Išsaugoti esamus nustatymus
nl: Huidige instellingen behouden
no: Behold nåværende innstillinger
pa: ਵਰਤਮਾਨ ਵਿਵਸਥਾਵ੾ ਰੱਖੋ
pl: Zachowanie bieżących ustawień
pt: Manter definições actuais
pt_br: Manter configurações atuais
ru: Сохранять текущие параметры
sq: Ruaj konfigurimet e tanishme
sr@latn: Zadrži tekuća podešavanja
sv: Behåll nuvarande inställningar
uk: Зберегти поточні настройки
