Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: MS-GSM is the Microsoft version of GSM 06.10. GSM 06.10 is a standardized lossy speech compression employed by most European wireless telephones. It uses RPE/LTP (residual pulse excitation/long term prediction) coding to compress frames of 160 13-bit samples with a frame rate of 50 Hz into 260 bits. Microsoft's GSM 06.10 codec is not compatible with the standard frame format, they use 65-byte-frames (2 x 32 1/2) rather than rounding to 33, and they number the bits in their bytes from the other end.
ar: MS-GSM هو نسخة ميكروسوفت من كودك GSM 06.10. GSM 06.10 هو طريقة قياسيّة لضغط الصوت فاقدة للجودة تستخدم في معظم الهواتف اللاسلكية الأوروبيّة. إنها تستخدم تشفير RPE/LTP (إثارة النّبض المتبقّي/التنبّؤ طويل المدى) لضغط إطارات ذات 160ذوات عيّنات بحجم 13-بت بمعدّل 50 تردّد إطار إلى 60 بت. كودك GSM 06.10 من ميكروسوفت ليس متوافقاً مع تنسيق الإطار القياسي، حيث أنه يستخدم إطارت-65-بايت (2 × 32 1/2) بدلاً من تقريبها إلى 33، كما أنه يرقّم البتّات في بايتاتها من الناحية الأخرى.
ca: MS-GSM és la versió GSM 06.10 de Microsoft. GSM 06.10 és un mètode estandaritzat de compressió de veu amb pèrdues utilitzat per la majoria d'operadors de telefonia mòbil d'Europa. Utilitza la codificació RPE/LTP (residual pulse excitation/long term prediction) per comprimir quadres de 160 mostres de 13 bits, i no és compatible amb el format estàndard, que és de quadres de 65 bytes (2 x 32 1/2) enlloc d'arrodonir-ho a 33, i on es nombren els bits començat pel costat contrari.
cs: MS-GSM je verze GSM 06.10 od Microsoftu. GSM 06.10 je standardizovaná ztrátová komprese řeči používaná většinou evropských bezdrátových telefonů. Používá kódování RPE/LTP (reziduální vybuzení pulzů/dlouhodobá predikce) pro komprimaci rámců 160 třináctibitových vzorků s 50 rámci/s do 260 bitů. Kodek GSM 06.10 Microsoftu není kompatibilní se standardním formátem rámců, používají 65-bajtové rámce (2 × 32 1/2) místo zarovnání na 33, a číslují bity v bajtech z opačného konce.
de: MS-GSM ist die Microsoft-Version des GSM 6.10 Codecs. GSM 06.10 ist ein Standard für verlustbehaftete Sprachkompression, der von europäischen Mobiltelefonen unterstützt wird. Mittels RPE/LTP (residual pulse excitation/long term prediction) werden 160 13-Bit Abtastwerte bei einer Abtastrate von 8kHz auf 260 Bit komprimiert. Microsofts Kodierer ist nicht mit dem Standardformat kompatibel, es werden 65 Byte (2 * 32,5) große Rahmen anstelle von jeweils aufgerundet 33 Byte benutzt, und die Bits innerhalb eines Bytes liegen in der umgekehrten Reihenfolge vor.
el: Το MS-GSM είναι μια παραλλαγή της Microsoft του GSM 06.10. Το GSM 06.10. είναι μια τυποποιημένη συμπίεση ομιλίας και χρησιμοποιείται από τις περισσότερες Ευρωπαϊκές εταιρίες ασύρματων τηλεφώνων, Χρησιμοποιεί το RPE/LTP (residual pulse excitation/long term prediction) για να συμπιέζει καρέ των 160 13-bit samples με ρυθμό καρέ των 50 Hz σε 260 bits. Ο Microsoft GSM 06.10 codec δεν είναι συμβατός με την τυποποιημένη μορφή καρέ, μιας και χρησιμοποιεί 65-byte-frames (2 x 32 1/2) αντί για στρογγυλοποίηση σε 33, και αριθμεί τα bits στα bytes από την αντίθετη μεριά.
es: MS-GSM es la versión de Microsoft de GSM 06.10. GSM 06.10 es una compresión del habla con pérdida utilizada por la mayoría de los teléfonos inalámbricos europeos. Utiliza la codificación RPE/LTP (residual pulse excitation/long term prediction) para comprimir tramas de 160 13-bit con un tasa de tramas de 50 Hz a 260 bits. El códec de Microsoft GSM 06.10, no es compatible con el formato estándar de tramas, ellos utilizan tramas de 65-bytes (2 x 32 1/2) en vez de redondearlos a 33 y numeran los bits en sus bytes desde el otro lado.
fi: MS-GSM on GSM 06.10:n Microsoft-versio. GSM 06.10 on standardoitu häviöllinen puheenpakkaus, jota käyttää useimmat eurooppalaiset matkapuhelimet. Pakkaus käyttää RPE/LTP-koodausta (residual pulse excitation/long term prediction) pakkaamaan 160 13-bittisen näytteen kehyksiä 50 Hz kehysnopeudella 260 bitiksi. Microsoftin GSM 06.10-koodekki ei ole yhteensopiva standardin kehysmuodon kanssa, he käyttävät 65-tavuisia kehyksiä (2 × 32 ½) pyöristämisen 33 sijaan ja numeroivat bitit tavuissaan toisesta päästä.
it: MS-GSM è la versione Microsoft di GSM 06.10, un codec standardizzato che esegue una compressione con perdita del parlato ed è impiegato da molte reti cellulari europee. Utilizza la codifica RPE/LPT (eccitazione residua dell'impulso/predizione a lungo termine) per comprimere frame di 160 campioni a 13 bit a una frequenza di frame di 50Hz a 260 bit. Il codec GSM 06.10 della Microsoft non è compatibile con il formato standard dei frame, vengono utilizzati frame da 65 byte (2 x 32 1/2) invece di arrotondare a 33 e inoltre vengono numerati i bit nei loro byte in modo inverso.
ko: MS-GSM은 GSM 06.10의 마이크로소프트 버전입니다. GSM 06.10은 표준화된 손실 음성 압축으로 대부분의 유럽 무선 전화에서 채용하고 있습니다. 50Hz 프레임의 160개 13비트 샘플을 260비트로 압축하는 데 RPE/LTP (residual pulse excitation/long term prediction) 코딩을 사용합니다. 마이크로소프트의 GSM 06.10 코덱은 표준 프레임 형식과 호환되지 않습니다. 마이크로소프트는 65바이트 (2 x 32 1/2) 프레임을 사용하지만 표준은 33바이트에 맞춥니다. 그리고 상대편에서 바이트로 그 비트의 번호를 매깁니다.
lt: MS-GSM yra Microsoft naudojama GSM 06.10 formato versija. GSM 06.10 yra standartizuotas slankus kalbos suspaudimo formatas, naudojamas daugumoje europietiškų bevielių telefonų. Jis naudoja RPE/LTP (residual pulse excitation/long term prediction) koduotes, siekdamas suspausti kadrus iš 160 13-bitų pavyzdžių su 50 Hz kadrų dažniu į 260 bitų srautą. Microsoft GSM 06.10 kodekas yra nesuderinamas su standartiniu kadrų formatu, yra naudojami 65-baitų-kadrai (2 x 32 1/2) vietoj įprastų 33, bei yra taikoma kita bitų rūšiavimo perduodamuose baituose tvarka.
nl: MS-GSM is de Microsoft-versie van GSM 06.10. GSM 06.10 is een gestandaardiseerd 'lossy' spraakcompressie die wordt gebruikt door de meeste Europese draadloze telefoons. Het gebruikt RPE/LTP (residual pulse excitation/log term prediction) codering om frames van 160 13-bits samples met een framesnelheid van 50 Hz te comprimeren tot 260 bits. Microsofts GSM 06.10-codec is niet compatible met het standaard frameformaat, ze gebruiken 65-byte-frames (2 x 32 1/2) in plaats van afronding tot 33 en ze nummeren de bits binnen de bytes vanaf de andere kant.
no: MS-GSM er Microsoft sin versjon av GSM 06.10. GSM 06.10 er en standardisert talekompresjonsmetode med tap som de fleste europeiske mobiltelefoner bruker. Den bruker RPE/LTP for å komprimere rammer av 160 13-bitssamplinger med en rammefrekvens på 50 Hz til 260 biter. Microsoft sin GSM 06.10 komprimeringsmetode er ikke kompatibel med standard rammeformat, de bruker 65-byte-rammer (2 x 32 ½) i stedet for å runde av til 33, og de nummererer bitene i deres byter fra den andre enden.
pa: MS-GSM ਮਾੲੀਕ੍ੋਸਾਫਟ ਦਾ GSM 06.10 ਦਾ ਅਨੁਵਾਦ ਹੈ੤ GSM 06.10 ੲਿੱਕ ਸਟੈਂਡਰਡ ਨੁਕਸਾਨਦਾੲਿਕ ਸਪੀਚ ਦਬਾਓ ਯੂਰਪੀਅਨ ਵਾੲਿਰਲੈਸ ਟੈਲੀਫੋਨ੾ ਦੁਅਾਰਾ ਨਿਰਧਾਰਿਤ ਕੀਤਾ ਹੈ੤ ੲਿਹ 160 13-bit ਨਮੂਨਿਅ੾ ਦੇ ਦਬਾਓ ਫਰੇਮ੾ ੳੁੱਪਰ 260 bits ਵਿੱਚ 50 Hz ਫਰੇਮ ਦਰ ਨਾਲ RPE/LTP (residual pulse excitation/long term prediction) ਵਰਤਦਾ ਹੈ੤ ਮਾੲੀਕ੍ੋਸਾਫਟ ਦਾ GSM 06.10 ਕੋਡਿਕ ਸਟੈਂਡਰਡ ਫਰੇਮ ਸੰਰਚਨਾ ਦੇ ਅਨੁਕੂਲ ਨਹੀ, ੳੁਹ ਲਗਭਗ 33 ਦੀ ਥ੾ ਤੇ 65-byte ਫਰੇਮ (2 x 32 1/2) ਵਰਤਦਾ ਹੈ, ਅਤੇ ੳੁਹ ਦੂਜੇ ਸਿਰੇ ਤੋਂ bits ਨੂੰ ੳੁਹਨ੾ ਦੇ bytes ਨਾਲ ਨੰਬਰ ਦਿੰਦਾ ਹੈ
pl: Kodek MS-GSM jest stworzoną przez Microsoft wersją kodeka GSM 06.10. GSM 06.10 jest zestandaryzowanym kodekiem mowy o stratnej kompresji, stosowanym w większości europejskich telefonów bezprzewodowych. Używa kodowania RPE/LTP (residual pulse excitation/long term prediction) do kompresji ramek zawierających 160 13-bitowych próbek z częstością 50 Hz do 260 bitów. Kodek Microsoft GSM 06.10 nie jest zgodny ze standardowym formatem ramki, używa 65-bajtowych ramek (2 x 32.5) zamiast zaokrąglania do 33, i numeruje bity w bajtach od drugiej strony.
pt: MS-GSM é a versão Microsoft do GSM 06.10. GSM 06.10 é o standard de compressão de voz sem perca empregado pela maioria das operadoras móveis Europeias. Utiliza uma codificação RPE/LTP (excitação residual de impulso/previsão de longo prazo) para comprimir frames de 160 amostras de 13-bit com uma taxa de frames de 50 Hz em 260 bits. O codec GSM 06.10 da Microsoft não é compatível com o formato de frame standard pois utiliza frames de 65 bytes (2 x 32 1/2) em vez de arredondarem para 33, e numeram os bits nos seus bytes em ordem inversa.
pt_br: MS-GSM é a versão da Microsoft do GSM 06.10. GSM 06.10 é uma compressão com perdas de fala padronizada usada pela maioria dos telefones celulares europeus. Ele usa codificação RPE/LTP (residual pulse excitation/long term prediction) para comprimir quadros de 160 amostras de 13-bit com uma taxa de quadro de 50 Hz em 260 bits. O codec GSM 06.10 da Microsoft não é compatível com formato de quadro padrão, eles usam quadros de 65 bytes (2 x 32 1/2) ao invés de arredondar para 33 e eles numeram os bits em seus bytes a partir do outro lado.
ru: MS-GSM - это версия Microsoft кодека GSM 06.10. GSM 06.10 - это стандартизированное сжатие звука, используемое большинством европейских беспроводных телефонов. Он использует кодирование RPE/LTP (residual pulse excitation/long term prediction) для сжатия кадров из 160 13-битных выборок с частотой кадров 50 Гц в 260 бит. Версия GSM 06.10 от Microsoft не совместима со стандартным GSM, они используют 65-байтовые кадры (2x32 1/2) вместо округления до 33, и нумеруют биты в байте с другого конца.
sq: MS-GSM është versioni Microsoft i GSM 06.10. GSM 06.10 është një kompresim i thjeshtë fjalimi i përdorur nga shumica e telefonave Europianë me valë. Përdor kodifikim RPE/LTP (residual pulse excitation/long term prediction) për kompresimin e frame të shembujve nga 160 13-bit me një frekuencë 50 Hz në 260 bit. Kodeku GSM 06.10 i Microsoft-it nuk përputhet me formatin standart, ato përdorin frame prej 65-byte (2 x 32 1/2) në vend që ti rrumbullakosin në 33, gjithashtu ato i numërojnë bitet në byte-t e tyre nga fundi.
sr@latn: MS-GSM je Mikrosoftovo izdanje GSM-a 06.10. GSM 06.10 je standardizovan neočuvajuće sažimanje koje koristi većina evropskih mobilnih telefona. Koristi RPE/LTP (residual pulse excitation/long term prediction) kodiranje za sažimanje kadrova od 160 13-bitnih uzoraka sa učestalošću kadrova od 50 Hz u 260 bita. Mikrosoftovo GSM 06.10 kodiranje nije saglasno sa standardnim oblikom kadra, oni koriste 65-bajtne kadrove (2 x 32 1/2) umesto zaokrugljivanja na 33, i oni označajavu bitove u njihovim bajtovima sa drugog kraja.
sv: MS-GSM är Microsofts version av GSM 06.10. GSM 06.10 är en standardiserad talkompression med förluster som används av de flesta trådlösa telefonerna i Europa. Den använder RPE/LTP-kodning (residuell pulsexcitation/långtidsprediktion) för att komprimera ramar med 160 13-bitars samplingar med en ramhastighet på 50 Hz till 260 bitar. Microsofts GSM 06.10-komprimeringsmetod är inte kompatibel med standardramformatet, de använder 65-bitarsramar (2 × 32 ½) istället för att avrunda till 33, och de numrerar bitarna i deras byte från andra hållet.
uk: MS-GSM - це версія Microsoft кодека GSM 06.10. GSM 06.10 - це стандартне стиснення звуку, що використовується більшістю європейських бездротових телефонів. Він використовує кодування RPE/LTP (residual pulse excitation/long term prediction) для стиснення кадрів з 160 13-бітних вибірок з частотою кадрів 50 Гц в 260 біт. Версія GSM 06.10 від Microsoft не сумісна з стандартним GSM, вони використовують 65-байтові кадри (2x32 1/2) замість округлення до 33, та нумерують біти в байті з іншого кінця.

source: 13 Kbps
ar: 13 ك.ب./ث
cs: 13 Kb/s
de: 13 kB/s
it: 13 Kb/s
ja: 13 Kバイト/秒
pl: 13 Kb/s
ru: 13 Кб/c
sv: 13 kb/s
uk: 13 Кб/с

source: G.711 is the international standard for encoding telephone audio on 64 kbps channel. It is a pulse code modulation (PCM) scheme operating at 8 kHz sample rate, with 8 bits per sample, fully meeting ITU-T recommendations. This standard has two forms, A-Law and u-Law. A-Law G.711 PCM encoder converts 13 bit linear PCM samples into 8 bit compressed PCM (logarithmic form) samples, and the decoder does the conversion vice versa.
ar: G.711 هو مقياس عالميّ لتشفير صوت الهاتف في قناة 64 كيلوبت/ثانية. إنه برنامج تحوير منظم نبضيّاً (PCM) يعمل على عيّنات بمعدّل 8 كيلو هرتز، مع 8 بتّات لكل عيّنة، بما يتماشى تماماً مع توصيات مقياس ITU-T. هذا المقياس له شكلان، هما A-Law وu-Law. يقوم كودك A-Law G.711 PCM بتحويل عيّنات PCM الخطّيّة ذات 13 بت إلى عيّنات PCM من 8 بت مضغوطة (على شكل لوغارثمي)، ويقوم مزيل التشفير بالتحويل عكس ذلك.
ca: G.711 és l'estàndard internacional per a la codificació d'àudio per a telefonia en canals de 64 kbps. És un esquema de modulació per codi de pulsos (PCM) a una velocitat de mostreig de 8 kHz, amb 8 bits per mostra, cumplint totalment les remomanacions de la ITU-T. Aquest estàndard té dues variants, A-Law i u-Law. El codificador A-Law G.711 PCM converteix mostres PCM de 13 bits en mostres PCM (forma logarítmica) de 8 bits comprimides, i el decodificador fa la conversió contrària.
cs: G.711 je mezinárodní standard pro kódování zvuku telefonu v kanálu 64 kb/s. Je to schéma pulzně kódové modulace (PCM) pracující s vzorkovací frekvencí 8 kHz a 8 bity na vzorek, plně splňující doporučení ITU-T. Tento standard má dvě formy, A-Law a u-Law. PCM enkodér A-Law G.711 převádí třináctibitové lineární vzorky PCM do osmibitových komprimovaných vzorků PCM (v logaritmickém tvaru) a dekodér provádí opačnou konverzi.
de: G.711 ist der internationale Standard, nach dem Telefonsignale bei einer Datenrate von 64 kB/s kodiert werden. Es handelt sich um eine Puls-Code-Modulation (PCM) bei einer Abtastrate von 8 kHz und einer Auflösung von 8 Bit, entsprechend der ITU-T Empfehlung. Dieser Standard existiert in zwei Varianten, A-Law und μ-Law. Der A-Law G.711 PCM Kodierer wandelt 13 Bit Werte mit linearer Skala in 8 Bit Werte mit logarithmischer Skala um, der Dekodierer nimmt die Rückwandlung vor.
el: Ο G.711 είναι η διεθνής τυποποιημένη μορφή για κωδικοποίηση τηελεφωνικού ήχου σε κανάλι 64kbps. Είναι ένα σχήμα διαμόρφωσης παλμικού κώδικα (PCM) σε ρυθμό δειγματοληψίας 8 kHz, με 8 bits ανα δείγμα, και πλήρως συμμορφωμένο με με τις συστάσεις της ITU-T. Η τυποποίηση έχει δύο τύπους, A-Law και u-Law. Ο κωδικοποιητής A-Law G.711 PCM μετατρέπει τα δείγματα 13 bit linear PCM σε δείγματα 8 bit συμπίεσης PCM (λογαριθμικός τύπος), και ο αποκωδικοποιητής κάνει την αντίστροφη μετατροπή.
es: G.711 es el estándar internacional para la codificación del sonido telefónico en un canal de 64 kbps. Es un esquema de modulación de pulso (PCM) operando a una tasa de muestreo de 8 kHz, con 8 bits por muestra, cumpliendo completamente con las recomendaciones de ITU-T. Este estándar tiene dos formas, A-Law y µ-Law. La codificación A-Law G.711 PCM convierte las muestras PCM de 13 bit lineales en muestras PCM de 8 bit comprimidas (forma logarítmica) y el decodificador hace la conversión al contrario.
fi: G.711 on kansainvälinen standardi, jolla koodataan puhelimessa ääni 64 kbps kanavaan. Se on pulssikoodimodulaatiokaava (PCM), joka toimii 8 kHz näytteenottotaajuudella 8 bittiä per näyte toteuttaen täysin ITU-T-suositukset. Tässä standardissa on kaksi muotoa, A-Law ja u-Law. A-Law G.711 PCM-enkoodain muuntaa 13-bittisiä lineaarisia PCM-näytteitä 8-bittisiksi pakatuiksi PCM-näytteiksi (logaritmiseen mutoon) ja dekoodain tekee saman muunnoksen toiseen suuntaan.
it: G.711 è uno standard internazionale per la codifica delle telefonate su canali a 64 Kb/s. Si basa sullo schema a modulazione d'impulso (PCM) operante ad una frequenza di campionamento di 8 KHz. Questo standard esiste in due forme: A-Law e u-Law. Il codificatore PCM A-Law converte campioni di una PCM lineare a 13 bit in campioni a 8 bit di una PCM compressa (forma logaritmica), e il decodificatore la decodifica in modo inverso.
ko: G.711은 64 kbps 채널의 전화 오디오를 인코딩하는 국제 표준입니다. 8 kHz 샘플 레이트, 샘플당 8비트의 pulse code modulation (PCM) 방식으로 ITU-T 권고안을 완전히 따릅니다. 이 표준은 A-Law와 u-Law의 두 가지 형태가 있습니다. A-Law G.711 PCM 인코더는 13 비트 선형 PCM 샘플을 8비트 압축된 PCM (로그 함수 형태) 샘플로 변환하고, 디코더는 그 반대로 변환합니다.
lt: G.711 yra tarptautinis garsinės telefonijos kodavimo standartas, skirtas 64 Kbps kanalui. Jis naudoja pulsinio kodo moduliavimo (PCM) schemas, veikiančias 8 kHz dažniu su 8 duomenų bitais viename pakete, taip atitikdamas ITU-T rekomendacijas. Standartas turi dvi formas, A-Law and u-Law. A-Law G.711 PCM kodekas verčia 13 bitų linijinius PCM kadrus į 8 bitų suspaustus PCM (logaritmine forma) paketus, o dekoderis vykdo atvirkštinį procesą.
nl: G.711 is een internationale standaard voor het coderen van telefoongeluid voor 64-kbps kanalen. Het is een pulse-code-modulation (PCM) schema dat ingesteld is op een samplesnelheid van 8 kHz, met 8 bits per sample en het komt volledig tegemoet aan de ITU-T aanbevelingen. De standaard heeft twee vormen, A-Law en u-Law. De A-Law G.711 PCM codeerder converteert 13-bits lineaire PCM-samples tot 8-bits gecomprimeerde PCM (logaritmische vorm) samples en de decoder doet precies het omgekeerde.
no: G.711 er den internasjonale standarden for å kode telefonlyd på 64 kb/s-kanaler. Det er pulskodemodulasjonsskjema (PCM) som bruker 8 kHz samplingsfrekvens, med 8 biter per sampling og møter derfor ITU-T sine anbefalinger fullstendig. Denne standarden finnes i to former, A-Law og µ-Law. A-Law G.711 PCM-koderen konverterer 13-biters lineære PCM-samplinger til åttebiters komprimerte PCM-samplinger (logaritmisk form), og avkoderen gjør det motsatte.
pa: G.711 ਟੈਲੀਫੋਨ ਅਾਡੀਓ ਦੀ 64 kbps ਚੈਨਲ ੳੁੱਪਰ ੲਿਨਕੋਡਿੰਗ ਕਰਨ ਲੲੀ ੲਿੰਟਰਨੈਸ਼ਨਲ ਸਟੈਂਡਰਡ ਹੈ੤ ੲਿਹ ਪੱਲਸ ਕੋਡ ਮਾਡੂਲੇਸ਼ਨ (PCM) ਜਿਹੜੀ 8 kHz ਸਧਾਰਨ ਦਰ ੳੁੱਪਰ, 8 bits ਪ੍ਤੀ ਸੈਂਪਲ ਪੂਰੇ ITU-T ਸੁਝਾਓ ੳੁੱਪਰ ਕੰਮ ਕਰਦਾ ਹੈ੤ ੲਿਸ ਸਟੈਂਡਰਡ ਦੇ ਦੋ ਰੂਪ ਹਨ, A-ਕਾਨੂੰਨ ਅਤੇ u-ਕਾਨੂੰਨ੤ A-ਕਾਨੂੰਨ G.711 PCM ੲਿਨਕੋਡਰ 13 bit ਰੇਖੀ PCM ਸੈਂਪਲ ਨੂੰ 8 bit ਦਬਾੲੇ PCM (logarithmic form) ਸੈਂਪਲ ਵਿੱਚ ਬਦਲਦਾ ਹੈ, ਅਤੇ ਡੀਕੋਡਰ ੳੁਲਟਾ ਬਦਲਾਓ ਕਰਦਾ ਹੈ੤
pl: G.711 jest międzynarodowym standardem kodownia dźwięku telefonów w kanale 64 Kb/s. Jest to schemat modulacji impulsowej (PCM) operującej z próbkowaniem 8 kHz, z 8 bitami na próbkę, w pełni spełniający zalecenia ITU-T. Standard ten ma dwie formy, A-Law oraz u-Law. Kodek A-Law G.711 PCM zamienia 13 bitowe liniowe próbki PCM na 8 bitowe skompresowane (logarytmicznie) próbki PCM, odkodowanie odbywa się odwrotnie.
pt: G.711 é o stadard internacional para codificar audio telefónico num canal de 64 kbps. É um esquema de modulação de código de impulso (PCM) que opera a uma taxa de amostra de 8 kHz, com 8 bits por amostra, cumprindo completamente as recomendações ITU-T. Este standard tem duas formas, A-Law e u-Law. O codificador A-Law G.711 PCM converte amostras lineares de 13 bit em amostras comprimidas PCM (forma logarítmica) de 8 bit e o descodificador efectua a conversão inversamente.
pt_br: G.711 é o padrão internacional para codificação de áudio telefônico em canais de 64 kbps. Ele é um esquema de modulação de código de pulsos (PCM) operando com uma taxa de amostragem de 8 kHz, com 8 bits por amostra, atendendo totalmente as recomendações ITU-T. Este padrão possui duas formas, A-Law e u-Law. O codificador A-Law G.711 PCM converte amostras lineares PCM de 13 bits em amostras comprimidas PCM (forma logarítmica) de 8 bits, e o decodificador faz a conversão reversa.
ru: G.711 - это международный стандарт для кодирования телефонного сигнала в канал 64 кб/c. Это импульсно-кодовая схема (PCM) с частотой дискретизации 8кГц при разрядности 8 бит, что полностью соответствует рекомендациям ITU-T. Этот стандарт имеет две формы, A-Law и u-Law. Кодировщик A-Law PCM G.711 преобразует 13-битные линейные выборки PCM в сжатые 8-битные выборки (логарифмический алгоритм), и декодер выполняет обратное преобразование.
sq: G.711 është standarti ndërkombëtar për kodifikimin e zërit të telefonave në kanale prej 64 kbps. Është një skemë PCM (pulse code modulation) që punon me frekuencë 8 kHz, me 8 bit për çdo paket, duke plotësuar të gjitha këshillat e ITU-T. Ky standart ka dy forma, A-Law dhe u-Law. Kodifikuesi A-Law G.711 PCM shndrron paketa lineare PCM prej 13 bit në paketa (logaritmike) PCM të kompresuara prej 8 bit, kurse dekoderi kryen shndërrimin e kundërt.
sr@latn: G.711 je međunarodni standard za kodiranje telefonskog zvuka preko 64 kbit/s kanala. To je modulacija pulsnog koda (PCM) šema koja radi na učestalosti uzorka od 8 kHz, sa 8 bitova po uzorku, u potpunosti ispunjavajući preporuke ITU-T-a. Ovaj standard ima dva oblika, A-zakon i µ-zakon. A-zakon G.711 PCM kodiranje pretvara 13-bitne linearne PCM uzorke u 8-bitne sažete PCM (logaritamski oblik) uzorke, a dekodiranje se obavlja obrnutim postupkom.
sv: G.711 är den internationella standarden för att koda telefonljud på 64 kb/s-kanal. Det är ett pulskodsmodulationsschema (PCM) som använder 8 kHz samplingsfrekvens med 8 bitar per sampling och möter därför fullständigt ITU-T:s rekommendationer. Denna standard har två former, A-Law och µ-Law. A-Law G.711 PCM-kodaren konverterar 13-bitars linjära PCM-samplingar till 8-bitars komprimerade PCM-samplingar (logaritmisk form), och avkodaren gör tvärtom.
uk: G.711 - це міжнародний стандарт для кодування телефонного сигналу в каналі 64 кб/c. Це імпульсно-кодова схема (PCM) з частотою дискретизації 8кГц при розрядності 8 біт, що повністю відповідає рекомендаціям ITU-T. Цей стандарт має дві форми, A-Law и u-Law. Кодувальник A-Law PCM G.711 перетворює 13-бітні лінійні вибірки PCM у стиснені 8-бітні вибірки (логарифмічний алгоритм), а декодер виконує зворотне перетворення.

source: 64 Kbps
ar: 64 ك.ب./ث
cs: 64 Kb/s
de: 64 kB/s
it: 64 Kb/s
ja: 64 Kバイト/秒
pl: 64 Kb/s
ru: 64 Кб/с
sv: 64 kb/s
uk: 64 Кб/с
