Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Personal Information
ar: المعلومات الشخصية
ca: Informació personal
cs: Osobní informace
de: Persönliche Daten
el: Προσωπικές Πληροφορίες
es: Información personal
fi: Henkilötiedot
it: Dati personali
ja: 個人の情報
ko: 개인 정보
lt: Asmeninė informacija
nl: Persoonlijke gegevens
no: Personlig informasjon
pa: ਨਿੱਜੀ ਜਾਣਕਾਰੀ
pl: Informacje osobiste
pt: Informação Pessoal
pt_br: Informação Pessoal
ru: Личные сведения
sq: Të Dhënat Personale
sr@latn: Lični podaci
sv: Personlig information
uk: Особиста інформація

source: _First name:
ar: الاسم الأ_ول:
ca: _Nom:
cs: _Křestní jméno:
de: _Vorname:
el: _Όνομα:
es: _Nombre:
fi: _Etunimi:
it: _Nome:
ja: 名前(_F):
ko: 이름(_F):
lt: _Vardas:
nl: _Voornaam:
no: _Fornavn:
pa: ਪਹਿਲਾ ਨਾੳੁ:
pl: _Imię:
pt: _Primeiro nome:
pt_br: _Primeiro nome:
ru: _Имя:
sq: _Emri:
sr@latn: _Ime:
sv: _Förnamn:
uk: _Ім'я:

source: Sur_name:
ar: الاسم الأ_خير:
ca: _Cognom:
cs: _Příjmení:
de: _Nachname:
el: Επί_θετο:
es: _Apellidos:
fi: S_ukunimi:
it: Co_gnome:
ja: 名字(_N):
ko: 성(_N):
lt: _Pavardė:
nl: Achter_naam:
no: Etter_navn:
pa: ੳੁਪਨਾੳੁ:
pl: _Nazwisko:
pt: Ú_ltimo nome:
pt_br: _Sobrenome:
ru: _Фамилия:
sq: M_biemri:
sr@latn: _Prezime:
sv: Efter_namn:
uk: _Прізвище:

source: Enter your surname
ar: ادخل لقبك
ca: Introduïu el vostre cognom
cs: Vložte své příjmení
de: Tragen Sie Ihren Nachnamen ein
el: Εισάγετε το επώνυμο σας
es: Introduzca sus apellidos
fi: Syötä sukunimesi
it: Inserire il proprio cognome
ja: あなたの名字を入力して下さい
ko: 성을 입력하십시오
lt: Įveskite savo pavardę
nl: Vul uw achternaam in
no: Skriv inn ditt etternavn
pa: ਅਾਪਣਾ ੳੁਪਨਾੳੁ ਦਿਓ
pl: Podaj swoje nazwisko
pt: Introduza o seu último nome
pt_br: Entre seu sobrenome
ru: Введите вашу фамилию
sq: Fut mbiemrin tënd
sr@latn: Unesite vaše prezime
sv: Ange ditt efternamn
uk: Введіть ваше прізвище

source: E-_mail address:
ar: عنواوين ال_بريد الالكتروني:
ca: A_dreça electrònica:
cs: _E-mailová adresa:
de: _E-Mail-Adresse:
el: Διεύθυνση E-_mail:
es: Dirección de correo-_e:
fi: Sähköposti_osoite:
it: Indirizzo e_mail:
ja: E-メール・アドレス(_M):
ko: 전자 메일 주소(_M):
lt: E-_pašto adresas:
nl: E-_mailadres:
no: E-_post adresse:
pa: ੲੀ-ਪੱਤਰ ਪਤਾ:
pl: Adres _e-mail:
pt: Endereço de e-_mail:
pt_br: _Endereço de e-mail:
ru: _Электронная почта:
sq: Adresa E-_mail :
sr@latn: Adresa e-pošte:
sv: E-_postadress:
uk: _Електронна адреса:

source: _Comment:
ar: _تعليق:
ca: C_omentari:
cs: _Komentář:
de: _Kommentar:
el: _Σχόλιο:
es: _Comentario:
fi: _Kommentti:
it: C_ommento:
ja: コメント(_C):
ko: 설명(_C):
lt: _Pastabos:
nl: _Opmerking:
no: _Kommentar:
pa: ਟਿੱਪਣੀ:
pl: _Komentarz:
pt: _Comentário:
pt_br: _Comentário:
ru: _Комментарий:
sq: _Komenti :
sr@latn: _Napomena:
sv: _Kommentar:
uk: _Коментар:

source: Enter a comment about yourself
ar: أدخل تعليقاً عن نفسك
ca: Introduïu un comentari sobre vos
cs: Zadejte komentář o sobě
de: Hier kann ein Kommentar über einen selbst eingetragen werden
el: Εισάγετε ένα σχόλιο για τον εαυτό σας
es: Introduzca un comentario sobre usted
fi: Syötä kommentti itsestäsi
it: Inserire un commento su se stessi
ja: 身元を記すコメントを入力して下さい
ko: 자기 자신에 대한 설명을 입력하십시오
lt: Įveskite komentarą apie save
nl: Vul een opmerking over u zelf in
no: Skriv inn en kommentar om deg selv
pa: ਅਾਪਣੇ ਬਾਰੇ ਟਿੱਪਣੀ ਦਿਓ
pl: Wprowadź informacje o sobie
pt: Introduza um comentário sobre si próprio
pt_br: Entre um comentário sobre si
ru: Введите комментарий о себе
sq: Shkruaj diçka mbi veten tënd
sr@latn: Unesite primedbu o sebi
sv: Ange en kommentar om dig själv
uk: Введіть коментар про себе

source: _Location:
ar: ال_موقع:
ca: _Ubicació:
cs: _Umístění:
de: _Adresse:
el: _Τοποθεσία:
es: _Ubicación:
fi: S_ijainti:
it: Ci_ttà/Nazione:
ja: 所在地(_L):
ko: 위치(_L):
lt: _Vieta:
nl: _Lokatie:
no: _Sted:
pa: ਸਥਿਤੀ:
pl: _Położenie:
pt: _Localização:
pt_br: _Localização:
ru: _Адрес:
sq: _Pozicioni:
sr@latn: _Mesto:
sv: _Plats:
uk: _Адреса:

source: Enter your country or city
ar: أدخل دولتك أو مدينتك
ca: Indiqueu el vostre país o ciutat
cs: Zadejte svou zemi nebo město
de: Tragen Sie Ihr Land oder ihre Stadt ein
el: Εισάγετε τη χώρα ή την πόλη σας
es: Introduzca su país o ciudad
fi: Syötä maasi tai kaupunkisi
it: Inserire la propria nazione o città
ja: お住まいの国または都市を入力して下さい
ko: 국가 혹은 도시를 입력하십시오
lt: Įveskite Jūsų šalį ar miestą
nl: Vul uw land of plaats in
no: Skriv inn land eller by
pa: ਅਾਪਣਾ ਦੇਸ਼ ਜ੾ ਸ਼ਹਿਰ ਦੱਸੋ
pl: Podaj swój kraj lub miasto
pt: Introduza o seu país ou cidade
pt_br: Entre seu país ou cidade
ru: Введите вашу страну или город
sq: Fut shtetin ose qytetin tënd
sr@latn: Unesite vašu državu ili grad
sv: Ange ditt land eller din stad
uk: Введіть вашу країну або місто

source: _Apply
ar: _طبّق
ca: _Aplica
cs: _Použít
de: _Übernehmen
el: _Εφαρμογή
es: _Aplicar
fi: _Toteuta
it: A_pplica
ja: 適用(_A)
ko: 적용(_A)
lt: _Išsaugoti
nl: _Toepassen
no: _Bruk
pa: ਲਾਗੂ ਕਰੋ
pl: _Zastosuj
pt: _Aplicar
pt_br: _Aplicar
ru: _Применить
sq: _Zbato
sr@latn: Pr_imeni
sv: _Verkställ
uk: Заст_осувати

source: Click here to update the user directory you are registered to with the new First Name, Last Name, E-Mail, Comment and Location or to update your alias on the Gatekeeper
ar: اضغط هنا لتحدّث دليل المستخدم الذي أنت مسجل فيه باستخدام الاسم الأول، الأخير، البريد الالكتروني، التعليق والموقع أو لتحديث اسمك البديل عند البوّاب
ca: Feu clic aquí per tal d'actualitzar el servidor d'usuari on esteu registrat, amb els nous nom, cognom, adreça electrònica, comentari i ubicació o bé per actualitzar l'àlies en el Gatekeeper
cs: Klikněte sem pro aktualizaci jména, příjmení, emailu, komentáře a umístění v adresáři uživatelů nebo pro aktualizaci své přezdívky v Gatekeeperu
de: Hier klicken, um das Benutzerverzeichnis zu aktualisieren, bei dem Sie mit dem neuen Vornamen, Nachnamen, E-Mail-Adresse, Kommentar und Adresse registriert sind, oder um Ihren Alias auf dem Gatekeeper zu aktualisieren
el: Πατήστε εδώ για να ανανεώσετε τον κατάλογο χρηστών που εγγράφεστε με το νέο όνομα, επίθετο, E-Mail,σχόλιο και τοποθεσία ή να ενημερώσετε το alias στον Gatekeeper
es: Pulse aquí para actualizar el directorio de usuarios en el que se encuentra registrado con el nuevo Nombre, Apellidos, Correo-e, Comentario y Ubicación, o para actualizar su alias en el Gatekeeper.
fi: Napsauta tässä päivittääksesi uudet etu-, sukunimi, sähköposti, kommentti ja sijainti käyttäjähakemistoon, johon olet kirjautunut, tai päivittääksesi aliasta Porttivahdissa
it: Cliccare qui per aggiornare i dati personali sulla directory utenti presso la quale si è registrati o per aggiornare il proprio alias sul gatekeeper
ja: ここをクリックして、新しい名前、名字、E-メール、コメントと所在地で、登録したユーザ・ディレクトリを更新するか、ゲートキーパのエイリアスを更新して下さい
ko: 여기를 클릭하면 새 이름, 성, 전자 메일 주소, 설명 및 위치 정보와 함께 등록할 사용자 디렉토리를 업데이트하거나, 게이트키퍼의 별명을 업데이트할 수 있습니다
lt: Paspauskite čia norėdami atnaujinti savo asmeninius duomenis vartotojų kataloge arba pakeisti vardą Gatekepper'yje
nl: Klik hier om de wijzigingen aan de opgegeven voor- en achternaam, e-mail, opmerking en lokatie door te geven aan de gebruikerslijst waar u bent aangemeld of om uw alias op de Gatekeeper te vernieuwen.
no: Klikk her for å oppdatere brukerkatalogen du er registrert hos med fornavn, etternavn, e-postadresse, kommentar og sted, eller for å oppdatere kallenavnet ditt hos portvakten
pa: ਅਾਪਣੀ ਰਜਿਸਟਰੀ ਵਾਲੀ ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ ਦਾ ਨਵੇਂ ਪਹਿਲਾ ਨਾੳੁ, ਅਾਖਰੀ ਨਾੳੁ, ੲੀ-ਪੱਤਰ, ਟਿੱਪਣੀ ਅਤੇ ਸਥਿਤੀ ਨਾਲ ਨਵੀਨੀਕਰਨ ਕਰਨ ਜ੾ ਅਾਪਣੇ ਦੁਅਾਰਪਾਲ ਦੇ ੳੁਪ-ਨਾੳੁ ਦਾ ਨਵੀਨੀਕਰਨ ਕਰਨ ਲੲੀ ੲਿੱਥੇ ਕਲਿੱਕ ਕਰੋ
pl: Kliknij tutaj aby uaktualnić w katalogu użytkowników imię, nazwisko, adres e-mail, informację i lokalizację lub pseudonim w bramce
pt: Clique aqui para actualizar o directório de utilizadores onde está registado com os novos Primeiro e Último Nomes, E-Mail, Comentário e Localização ou para actualizar a sua alcunha no Guardião
pt_br: Clique aqui para atualizar o diretório de usuários onde você está registrado com os novos Nome, Sobrenome, E-mail, Comentário e Localização, ou para atualizar o seu apelido no guardião
ru: Нажмите, чтобы обновить поля "Имя", "Фамилия", "Эл. почта", "Комментарий" и "Адрес" в каталоге пользователей, в котором вы зарегистрированы, или обновить ваш псевдоним на Gatekeeper
sq: Klikoni këtu për të freskuar të dhënat e numeratorit të përdoruesve ku je regjistruar me të dhënat e reja: Emri, Mbiemri, E-mail, Komenti dhe Vendndodhjaose për të freskuar aliasin tënd në Gatekeeper.
sr@latn: Kliknite ovde da obnovite korisnički direktorijum na koji ste registrovani sa novim Imenom, Prezimenom, E-poštom, Napomenom i Lokacijom ili da obnovite vaš nadimak na čuvaru kapije
sv: Klicka här för att uppdatera den användarkatalog som du är registrerad i med det nya förnamnet, efternamnet, den nya e-postadressen, kommentaren och platsen, eller för att uppdatera ditt alias på portvakten
uk: Натисніть, щоб оновити поля імені, прізвища електронної адреси, коментарю та адреси в каталозі користувачів, де ви зареєстровані, чи поновити ваше ім'я на Gatekeeper.

source: GnomeMeeting GUI
ar: واجهة جينوم ميتنج الرسومية
ca: Interfície del GnomeMeeting
es: IGU de GnomeMeeting
fi: GnomeMeeting-pääikkuna
it: Interfaccia di GnomeMeeting
ja: GnomeMeeting のインタフェース
ko: 그놈 미팅 GUI
lt: GnomeMeeting sąsaja
nl: GnomeMeeting grafische interface
pa: ਗਨੋਮ-ਮੀਟਿੰਗ GUI
pl: Interfejs programu GnomeMeeting
pt: GUI GnomeMeeting
pt_br: Interface Gráfica GnomeMeeting
ru: Интерфейс GnomeMeeting
sr@latn: Sučelje Gnomovog Sastanka
sv: Användargränssnittet för GnomeMeeting
uk: Інтерфейс GnomeMeeting

source: _Show splash screen
ar: أ_ظهر شاشة البدء
ca: _Mostra pantalla flaix
cs: Zobrazovat _úvodní obrazovku
de: _Startbild zeigen
el: Εμφάνιση _οθόνης υποδοχής
es: Mo_strar ventana de bienvenida
fi: _Näytä käynnistysruutu
it: _Mostra la finestra d'avvio
ja: スプラッシュ・スクリーンを表示する(_S)
ko: 스플래시 화면 보이기(_S)
lt: _Rodyti prisistatantį langą
nl: Splash-scherm _tonen
no: Vi_s oppstartskjerm
pa: ਧੱਬਿਅ੾ ਵਾਲਾ ਪਰਦਾ ਵਿਖਾਓ
pl: _Wyświetlanie okna powitalnego
pt: _Apresentar ecrã de logotipo
pt_br: _Mostrar tela de abertura
ru: _Показывать экран-заставку
sq: Shfaq _ekranin e nisjes
sr@latn: Pr_ikaži naslovni ekran
sv: _Visa startbild
uk: _Показувати заставку

source: Start _hidden
ar: إبدء م_خفياً
ca: _Arrenca amagat
cs: Spustit _skrytě
de: _Versteckt starten
el: _Κρυφή έναρξη
es: Iniciar _oculto
fi: Käynnistä _piilotettuna
it: A_vvia nascosto
ja: 起動時に隠す(_H)
ko: 숨겨진 상태로 시작(_H)
lt: Paleisti _paslėptą
nl: _Verborgen starten
no: Start _skjult
pa: ਲੁਕਵੀ ਸ਼ੁਰੂ ਕਰੋ
pl: _Uruchamianie w trybie ukrytym
pt: Iniciar _escondido
pt_br: Iniciar _escondido
ru: Запускать _свернутым
sq: Nisje e _fshehur
sr@latn: Počni _skriven
sv: Starta _dold
uk: Запускати з_горнутим

source: Video Display
ar: عرض الفيديو
ca: Pantalla
cs: Video zařízení
de: Videoanzeige
el: Εμφάνιση βίντεο
es: Pantalla de vídeo
fi: Videonäyttö
it: Display video
ja: 映像の表示
ko: 비디오 보여주기
lt: Vaizdo išvedimas
nl: Videoweergave
no: Videoskjerm
pa: ਵੀਡੀਓ ਵਿਖਾਵਾ
pl: Wyświetlanie obrazu wideo
pt: Dispositivo Vídeo
pt_br: Exibição de Vídeo
ru: Отображение видео
sq: Shfaq videon
sr@latn: Video prikaz
sv: Videovisning
uk: Відображення відео

source: Use a fullscreen size of
ar: استخدم ملء شاشة بحجم
ca: Utilitza una pantalla completa de mida
cs: Použít velikost přes celou obrazovku
de: Vollbild-Größe:
el: Χρήση πλήρους οθόνης μεγέθους
es: Utilizar el tamaño de pantalla completa de
fi: Käytä kokoruudun kokona
it: Usare una dimensione a schermo intero di
ja: フルスクリーン時のサイズ:
ko: 다음 전체 화면 크기 사용:
lt: Naudoti pilnaekranį vaizdą iš
nl: Voor volledig scherm een omvang van
no: Bruk fullskjermstørrelse på
pa: ਦਾ ਪੂਰਾ-ਪਰਦਾ ਅਾਕਾਰ ਵਰਤੋ
pl: Rozmiar obrazu pełnoekranowego
pt: Utilizar um tamanho de ecrã completo de
pt_br: Usar um tamanho de tela cheia de
ru: Использовать полноэкранный режим
sq: Përdorni një masë ekrani të plotë prej
sr@latn: Koristi veličinu punog ekrana od
sv: Använd helskärmsstorleken
uk: Використовувати повноекранний режим

source: by
ar: بواسطة
ca: per
cs: krát
de: zu
el: από
es: por
fi: kertaa
it: per
ko: x
lt: per
nl: bij
no: ganger
pa: ਦੁਅਾਰਾ
pl: na
pt: por
pt_br: por
ru: на
sq: sipas
sr@latn: sa
sv: gånger
uk: на

source: pixels
ar: بكسل
ca: píxels
cs: pixelů
de: Bildpunkte
el: εικονοστοιχεία
es: píxeles
fi: pikseliä
it: pixel
ja: ピクセル
ko: 픽셀
lt: pikselių
nl: beeldpunten gebruiken
no: piksler
pa: ਪਿਕਸ਼ਲ
pl: pikseli
ru: пикселов
sr@latn: tačaka
sv: bildpunkter
uk: точок

source: The image width for fullscreen.
ar: عرض الصورة لوضع ملء الشاشة.
ca: L'amplada de la imatge a pantalla completa.
cs: Šířka obrázku při celoobrazovkovém režimu.
de: Die Bildbreite für den Vollbild-Modus.
el: Το πλάτος εικόνας για πλήρης οθόνη.
es: La anchura de la imagen para pantalla completa.
fi: Kokoruutukuvan leveys.
it: Larghezza dell'immagine a schermo intero.
ja: フルスクリーン時の映像の幅です
ko: 전체 화면의 이미지 너비.
lt: Atvaizdo plotis pilnaekraniame režime.
nl: De afbeeldingsbreedte bij volledig scherm.
no: Bildebredde for fullskjerm.
pa: ਪੂਰੇ-ਪਰਦੇ ਲੲੀ ਪ੍ਤੀਬਿੰਬ ਚੌੜਾੲੀ੤
pl: Szerokość obrazu w trybie pełnoekranowym.
pt: A largura da imagem em ecrã completo.
pt_br: A largura da imagem em tela cheia.
ru: Ширина изображения для полноэкранного режима.
sq: Gjerësija e figurës me ekran të plotë.
sr@latn: Širina slike za ceo ekran.
sv: Bildbredden i helskärmsläge.
uk: Ширина зображення в повноекранному режимі.

source: The image height for fullscreen.
ar: ارتفاع الصورة لوضع ملء الشاشة.
ca: L'alçada de la imatge a pantalla completa.
cs: Výška obrázku při celoobrazovkového režimu.
de: Die Bildhöhe für den Vollbild-Modus.
el: Το ύψος εικόνας για πλήρης οθόνη.
es: La altura de la imagen para pantalla completa.
fi: Kokoruutukuvan korkeus.
it: Altezza dell'immagine a schermo intero.
ja: フルスクリーン時の映像の高さです
ko: 전체 화면의 이미지 높이.
lt: Atvaizdo dydis pilnaekraniame režime.
nl: De afbeeldingshoogte bij volledig scherm.
no: Bildehøyde for fullskjerm.
pa: ਪੂਰੇ-ਪਰਦੇ ਲੲੀ ਪ੍ਤੀਬਿੰਬ ਲੰਬਾੲੀ੤
pl: Wysokość obrazu w trybie pełnoekranowym.
pt: A altura da imagem em ecrã completo.
pt_br: A altura da imagem em tela cheia.
ru: Высота изображения для полноэкранного режима.
sq: Lartësia e figurës me ekran të plotë.
sr@latn: Visina slike za ceo ekran.
sv: Bildhöjden i helskärmsläge.
uk: Висота зображення повноекранного режиму.

source: Place windows displaying video _above other windows
ar: ضع النوافذ التي تعرض الفيديو أ_على النوافذ الأخرى
ca: _Posa les finestres que mostrin vídeo per sobre de les altres
cs: Umísťovat okna zobrazující video _nad jiná okna
de: Video-Fenster vor _anderen Fenstern platzieren
el: Τοποθέτηση παραθύρων που εμφανίζουν βίντεο _πάνω από άλλα παράθυρα
es: Coloca las ventanas que estén mostrando vídeo por _encima de las demás
fi: Aseta videota näyttävät ikkunat muiden ikkunoiden _päälle
it: Posizionare le finestre che mostrano il video _sopra le altre
ja: 他のウィンドウの上に映像を表示するウィンドウを配置する(_A)
ko: 비디오를 표시하는 창을 다른 창 위에 두기(_A)
lt: Talpinti vaizdo langus _virš kitų langų
nl: Vensters met videobeelden _boven andere vensters plaatsen
no: Plasser vinduer som viser video _over andre vinduer
pa: ਵੀਡੀਓ ਵਾਲੇ ਝਰੋਖਿਅ੾ ਨੂੰ ਦੂਜੇ ਝਰੋਖਿਅ੾ ੳੁੱਪਰ ਰੱਖੋ
pl: Umieszcz_anie okien wyświetlających obraz wideo nad innymi oknami
pt: Colocar janelas que apresentem vídeo _acima das outras janelas
pt_br: _Colocar janelas exibindo vídeo sobre as outras janelas
ru: Помещать окна, отображающие видео, _над другими окнами
sq: Vendos dritaren e videos _mbi dritaret e tjera
sr@latn: Postavi prozore koji prikazuju video _iznad ostalih prozora
sv: Placera fönster som visar video _över andra fönster
uk: Розміщати вікна, що відображують відео, _над іншими вікнами

source: User Directory
ar: دليل المستخدم
ca: Directori d'usuari
cs: Adresář uživatelů
de: Benutzerverzeichnis
el: Κατάλογος Χρήστη
es: Directorio de usuarios
fi: Käyttäjähakemisto
it: Directory utenti
ja: ユーザ・ディレクトリ
ko: 사용자 디렉토리
lt: Vartotojų Katalogas
nl: Gebruikerslijst
no: Brukerkatalog
pa: ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ
pl: Katalog użytkowników
pt: Directório de Utilizadores
pt_br: Diretório de Usuários
ru: Каталог пользователей
sq: Numeratori i përdoruesve
sr@latn: Korisnički direktorijum
sv: Användarkatalog
uk: Каталог користувачів

source: User directory:
ar: دليل المستخدم:
ca: Directori d'usuaris:
cs: Adresář uživatelů:
de: _Benutzerverzeichnis:
el: Κατάλογος χρήστη:
es: Directorio de usuarios:
fi: Käyttäjähakemisto:
it: Directory utenti:
ja: ユーザ・ディレクトリ:
ko: 사용자 디렉토리:
lt: Vartotojų katalogas:
nl: Gebruikerslijst:
no: Brukerkatalog:
pa: ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ:
pl: Katalog użytkowników:
pt: Directório de utilizadores:
pt_br: Diretório de usuários:
ru: Каталог пользователей:
sq: Numeratori i përdoruesve:
sr@latn: Korisnički direktorijum:
sv: Användarkatalog:
uk: Каталог користувачів:

source: Enable _registering
ar: مكّن ال_تّسجيل
ca: Habilita el _registre
cs: Povolit _registraci
de: _Anmeldung aktivieren
el: Ενεργοποίηση συν_δρομής
es: Activar _registro
fi: _Kirjaudu
it: Abilita la _registrazione
ja: 登録する(_R)
ko: 등록하기(_R)
lt: Naudoti _registraciją
nl: _Aanmelden inschakelen
no: Aktiver _registrering
pa: ਰਜਿਸਟਰੀ ਅਯੋਗ ਕਰੋ
pl: _Rejestrowanie
pt: Activar _registo
pt_br: Ativar _registro
ru: Разрешить _регистрацию
sq: Lejo _regjistrimin
sr@latn: Omogući registrovanje
sv: Aktivera _registrering
uk: Дозволити _реєстрацію

source: _Publish my details in the users directory when registering
ar: ان_شر تفاصيل بياناتي في دليل المستخدمين عند التسجيل
ca: _Publica les meves dades al directori d'usuaris quan em registri
cs: Při registraci z_veřejnit detaily o mě v adresáři uživatelů
de: _Informationen über mich nach der Anmeldung im Benutzer-Verzeichnis anzeigen
el: _Δημοσιοποίηση των λεπτομερειών μου στον κατάλογο χρηστών κατά την εγγραφή
es: _Publicar mis detalles en el directorio de usuarios al registrarse
fi: _Julkista tietoni käyttäjähakemistossa rekisteröidyttäessä
it: _Pubblicare i dettagli personali nella directory degli utenti quando ci si registra
ja: 登録時に個人の情報をユーザ・ディレクトリで公開する(_P)
ko: 등록할 때 사용자 디렉토리에 내 정보 공개(_P)
lt: _Skelbti mano duomenis vartotojų kataloge registravimosi metu
nl: _Bij registratie mijn gegevens in de gebruikerslijst publiceren
no: _Publiser mine opplysninger på brukerkatalogen når jeg registreres
pa: ਰਜਿਸਟਰੀ ਸਮੇ ਮੇਰਾ ਵਿਸਥਾਰ ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ ਵਿੱਚ ਵਿਖਾਓ
pl: _Publikacja danych osobistych w katalogu użytkowników podczas rejestracji
pt: _Publicar os meus detalhes no directório de utilizadores ao registar
pt_br: _Publique os meus detalhes no diretório de usuários ao registrar
ru: _Опубликовать сведения обо мне в каталоге пользователей при регистрации
sq: _Publiko të dhënat personale në numratorin e përdoruesve gjatë regjistrimit
sr@latn: _Objavi moje detalje u imeniku korisnika pri registraciji
sv: _Publicera mina detaljer i användarkatalogen vid registrering
uk: _Опублікувати при реєстрації відомості про мене в каталозі користувачів

source: If enabled, your details are shown to people browsing the user directory. If disabled, you are not visible to users browsing the user directory, but they can still use the callto URL to call you.
ar: إن كان محدداً، ستظهر معلوماتك للأشخاص المستعرضين لدليل المستخدمين. إن كان معطّلاً، فلن تظهر لمستعرضي دليل المستخدين، إلا أنهم لن يزالوا يستطيعون استخدام عنوان الاتصال callto URL للاتصال بك.
ca: Si s'habilita, les vostres dades es mostraran a les persones que naveguin pel directori d'usuaris. Si es inhabilita, no sereu visibles a la resta d'usuaris que naveguin pel directori, però encara us podran trucar fent servir la vostra URL amb callto.
cs: Je-li povoleno, budou v adresáři uživatelů veřejně dostupné podrobné informace o vás. Pokud není povoleno, nebudou vás uživatelé procházející adresář uživatelů vidět, mohou však i tak použít callto URL, aby vám zavolali.
de: Wenn aktiviert, werden Ihre Registrierungsdaten Personen gezeigt, die das Benutzerverzeichnis durchsuchen. Wenn deaktiviert, sind Sie für diese Personen unsichtbar, Sie können jedoch weiterhin über die »callto«-URL erreicht werden.
el: Αν ενεργοποιηθεί, θα εμφανίζονται οι λεπτομέρειες σας στον κατάλογο χρηστών. Αν απενεργοποιηθεί δεν θα είστε ορατοί σε άλλους χρήστες αλλά θα μπορούν να χρησιμοποιήσουν το callto URL για να σας καλέσουν.
es: Si está activado, la gente que examina el directorio de usuarios puede ver su información. Si está desactivado, usted no será visible para los usuarios que examinen el directorio de usuario, aunque pueden usar la URL callto: para llamarle.
fi: Jos valittu, henkilötietosi näkyvät käyttäjähakemiston selaajille. Jos ei valittu, selaajat eivät näe henkilötietojasi, mutta voivat silti käyttää callto-URLia soittaakseen sinulle.
it: Se abilitato, i propri dati saranno visibili agli utenti registrati nella directory. Se disabilitato, si sarà invisibili agli altri utenti rimanendo raggiungibili tramite l'URL callto.
ja: これを有効にすると、ユーザ・ディレクトリを参照してあなたの詳細な情報が他の人たちに公開されます。無効にすると、ユーザ・ディレクトリを他の人たちに公開しませんが、あなたを呼び出すために 'callto URL' は公開されます
ko: 사용하면, 여러분의 정보를 사용자 디렉토리를 찾아보는 사람들에게 공개합니다. 사용하지 않으면, 사용자 디렉토리를 찾아봐도 여러분의 정보가 보이지 않습니다. 하지만 callto URL을 사용하면 여러분에게 호출할 수 있습니다.
lt: Įjungus opciją, informaciją apie Jus bus matoma vartotojų naršančių po katalogą. Atjungus ją, vartotojų kataloge Jūsų nesimatys bet kiti vartotojai vis dar galės Jums paskambinti per katalogo kvietimo adresą.
nl: Als dit ingeschakeld is, zullen uw gegevens voor anderen beschikbaar zijn in de gebruikerslijst. Als dit uitgeschakeld is zullen andere gebruikers uw aanwezigheid niet kunnen bepalen. Ze kunnen u dan wel nog steeds bellen met behulp van de callto-URL.
no: Viser informasjonen om deg i brukerkatalogen til andre. URL kan alltid brukes for å kontakte deg.
pa: ਜੇ ਯੋਗ ਹੈ, ਤੁਹਾਡਾ ਵਿਸਥਾਰ ਲੋਕ੾ ਨੂੰ ਵਿਖਾੲਿਅਾ ਜ੾ਦਾ ਹੈ ਜਿਹੜੇ ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ ਦੀ ਝਲਕ ਵੇਖ ਰਹੇ ਹਨ੤ ਜੇ ਅਯੋਗ ਹੈ, ਤੁਸੀ ੳੁਪਯੋਗੀਅ੾ ਲੲੀ ਅਦਿੱਖ ਹੋ ਜਿਹੜੇ ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ ਦੀ ਝਲਕ ਵੇਖ ਰਹੇ ਹਨ, ਪਰ ੳੁਹ ਤੁਹਾਨੂੰ ਕਾਲ ਕਰਨ ਲੲੀ callto URL ਵਰਤ ਸਕਦੇ ਹਨ
pl: Określa, czy dane osobiste mogą być udostępniane osobom przeglądającym katalog użytkowników. Jeżeli opcja jest wyłączona, dane osobiste są ukryte, ale osoby przeglądające katalog użytkownika mogą dokonywać wywołań.
pt: Se activo, os seus detalhes são apresentados a pessoas que pesquisem o directório de utilizadores. Se inactivo, não será visível a utilizadores que pesquisem o directório de utilizadores, mas eles podem utilizar o URL callto para o chamar.
pt_br: Se ativado, os seus detalhes são mostrados para pessoas pesquisando o diretório de usuários. Se desativado, você não será visível a usuários que pesquisem o diretório de usuários, mas eles podem usar a URL 'callto' para lhe chamar.
ru: По умолчанию все ваши сведения доступны для людей, просматривающих каталог пользователей. Если выключено, вы будете невидимы для них, но они все равно смогут использовать callto URL чтобы вызвать вас.
sq: Nëse e aktivizon, informacionet personale mund të shikohen nga njerëzit që janë në numratorin e përdoruesve. Nëse nuk e ke aktivizuar, atëhere këto njerëz nuk të shikojnë në listë, por megjithatë ata mund t'të bëjnë njëthirrje duke përdorur URL callto.
sr@latn: Ako je uključeno, vaši detalji su prikazani ljudima koji pretražuju korisnički direktorijum. Ako je isključeno, vi ste nevidljivi ljudima koji pretražuju korisnički direktorijum, ali oni još uvek mogu da koriste poziv na URL da vas pozovu.
sv: Om detta är aktiverat kommer dina detaljer att visas för folk som bläddrar i användarkatalogen. Om detta är inaktiverat kommer du inte att vara synlig för folk som bläddrar i användarkatalogen, men de kan fortfarande använda callto-URL:en för att ringa dig.
uk: Якщо увімкнено, то вся інформація про вас буде доступною для людей, що переглядають каталог користувачів. Якщо вимкнено, то ви будете невидимі для них, але вони все одно зможуть використати посилання типу callto, щоб викликати вас.
