Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Connection will be established in Fast Start mode. Fast Start is a new way to start calls faster that was introduced in H.323v2. It is not supported by Netmeeting and using both Fast Start and H.245 Tunnelling can crash some versions of Netmeeting
ar: سوف يتم إنشاء الاتصال بوضع البدء السريع. البدء السريع هو طريقة جديدة لبدء المكالمات بشكل أسرع تم تقديمها في الإصدار الثاني من بروتوكول H.323v2. إنها ليست مدعومة من قبل نت ميتنج، كما أن استخدام كل من البدء السريع والـTunnelling لبروتوكول H.245 يمكن أن يحطم بعض النسخ من نت ميتنج.
ca: La connexió s'establirà en el mode d'Arrencada Ràpida. Aquesta és una nova manera d'iniciar les trucades que va introduir-se en H.323v2. El Netmeeting no ho implementa, de manera que utilitzant l'arrencada ràpida i la tunelització H.245 al mateix temps, pot fer penjar algunes versions del Netmeeting.
cs: Připojení bude navázáno v režimu rychlého startu. Rychlý start je nový způsob navazování spojení zavedený v H.323v2. Není podporován Netmeetingem a spolu s tunelováním H.245 může způsobit pád některých verzí Netmeetingu.
de: Verbindungen werden im Schnellstart-Modus hergestellt. Der Schnellstart-Modus ist ein neuer Weg um Verbindungen schneller herzustellen, er wurde mit H.323v2 eingeführt. Dies wird von Netmeeting nicht unterstützt, die Benutzung des Schnellstartmodus zusammen mit H.245-Tunneln kann einige Versionen von Netmeeting zum Abstürzen bringen
el: Η σύνδεση θα πραγματοποιηθεί σε κατάσταση Γρήγορης Εκκίνησης. Η Γρήγορη Εκκίνηση είναι ένας νέος τρόπος για την έναρξη κλήσεων που εισάχθηκε με το H.323v2. Δεν υποστηρίζεται από το Netmeeting και αν χρησιμοποιήσετε και την Γρήγορη Εκκίνηση και το H.245 Tunnelling είναι πιθανόν να κολλήσουν κάποιες εκδόσεις του Netmeeting.
es: La conexión será establecida en modo «Inicio rápido». «Inicio rápido» es un modo nuevo de comenzar llamadas más rápido y fue introducido con H.323v2. No está soportado por Netmeeting, y usarlo conjuntamente con túneles H.245 puede causar cuelgues en diferentes versiones de Netmeeting
fi: Yhteys muodostetaan Nopea käynnistys -tilassa. Nopea käynnistys on uusi nopeampi tapa aloittaa puhelu ja se esiteltiin H.323v2:ssa. Netmeeting ei tue tätä ja sekä Nopean käynnistykset että H.245-tunneloinnin käyttäminen voi kaataa jotkut Netmeeting-versiot
it: La connessione sarà stabilita in modalità «avvio rapido». L'avvio rapido è un modo veloce di fare le chiamate introdotto con H.323v2. Non è supportato da NetMeeting e il suo utilizzo in combinazione con il tunneling H.245 potrebbe mandare in crash alcune versioni di NetMeeting
ja: 高速起動モードで接続を確立します。高速起動モードは会話を素早く開始する新しい手法の一つで、H.323v2 で規格化されています。Netmeeting ではサポートされておらず、高速起動と H.245 トンネリングの併用はいくつかの Netmeeting のバージョンでクラッシュします。
ko: "빠른 시작" 모드로 연결합니다. "빠른 시작"은 H.323v2에서 제안된 호출을 빠르게 할 수 있는 새로운 방법입니다. 이 방법은 넷미팅이 지원하지 않고, "빠른 시작"과 H.245 터널링을 동시에 사용할 경우 넷미팅의 일부 버전이 비정상 종료할 수 있습니다
lt: Prisijungimas bus pradedamas Greito Starto režime. Greitas Startas yra naujas būdas pradėti pokalbius greičiau, atsiradęs H.323v2. Šis darbo režimas nėra palaikomas NetMeeting programos, o Greito Starto ir H.245 tuneliavimas gali užlaužti kai kurias NetMeeting versijas
nl: De verbinding zal worden opgebouwd in snelstart-modus. Snelstart is een nieuwe manier om oproepen sneller te starten die geintroduceerd is inH.323v2. Dit wordt niet ondersteund door Netmeeting. En bij gebruik van snelstart en H.245-tunnel modus kunnen sommige versies van Netmeeting crashen.
no: Tilkobling vil bli etablert i hurtigstartmodus. Hurtigstart er en ny måte å starte samtaler hurtigere, som ble introdusert i H.323v2. Dette støttes ikke av Netmeeting og kan, sammen med bruk av H.245-tunnellering krasje en del versjoner av Netmeeting.
pa: ਸੰਬੰਧ ਤੇਜ-ਸ਼ੁਰੂ-ਵਿਧੀ ਵਿੱਚ ਬਣੇਗਾ੤ ਤੇਜ-ਸ਼ੁਰੂ ਕਾਲ੾ ਨੂੰ ਤੇਜੀ ਨਾਲ ਸ਼ੁਰੂ ਕਰਨ ਲੲੀ ੲਿੱਕ ਨਵ੾ ਢੰਗ ਹੈ ਜਿਹੜਾ H.323v2 ਵਿੱਚ ਪ੍ਭਾਸ਼ਿਤ ਕੀਤਾ ਗਿਅਾ ਹੈ੤ ੲਿਸ ਨੂੰ ਨੈਟਮੀਟਿੰਗ ਦਾ ਸਹਿਯੋਗ ਨਹੀ ਹੈ ਅਤੇ ਤੇਜ-ਸ਼ੁਰੂ ਅਤੇ H.245 ਦੋਨੋ ਟੱਨਲਿੰਗ ਵਰਤਣ ਨਾਲ ਨੈਟਮੀਟਿੰਗ ਦੇ ਅਨੁਵਾਦ ਨੂੰ ਨੁਕਸਾਨ ਹੋ ਸਕਦਾ ਹੈ
pl: Połączenie zostanie ustanowione w trybie szybkiego uruchamiania. Szybkie uruchamianie umożliwia szybsze zestawianie połączeń co zostało wprowadzone w protokole H.323v2. Metoda ta nie jest obsługiwana przez program NetMeeting i użycie jednocześnie Szybkiego uruchamiania i tunelowania H.245 może spowodować błąd w niektórych jego wersjach
pt: Ligação será estabelecida em modo Arranque Rápido. Arranque Rápido é um novo modo mais rápido de iniciar chamadas que foi introduzido no H.323v2. Não é suportado pelo Netmeeting e utilizar o Arranque Rápido com o Tunnelling H.245 poderá rebentar algumas versões do Netmeeting
pt_br: A conexão será estabelecida no modo de Início rápido. O Início rápido é um novo modo mais rápido de iniciar chamadas que foi introduzido no H.323v2. Não é suportado pelo Netmeeting e o uso do Início rápido com o tunelamento H.245 poderá capotar algumas versões do Netmeeting
ru: Соединение будет установлено в режиме "Быстрый старт". Это новый режим быстрой установки соединения, который впервые был представлен в H.323v2. Он не поддерживается Netmeeting, и одновременное использование быстрого старта и туннелирования H.245 может привести к сбою некоторых версий Netmeeting
sq: Lidhja do të bëhet nëpërmjet Nisjes së Shpejtë. Nisja e Shpejtë është një mënyrë e re për të filluar thirrjet më shpejt se në H.323v2. Nuk është e mbështetur nga Netmeeting dhe po të përdor Nisjen e Shpejtë dhe Tunneling H.245 në të njëjtën kohë atëhere disa versione të Netmeeting mund të krijojnë probleme.
sr@latn: Veza će biti uspostavljena u režimu brzog pokretanja. Brzo pokretanje je novi put da započnete razgovor koji je uveden u H.323v2. Nije podržan od Netmeeting-a i korišćenje i brzog pokretanja i N.245 tunela može da sruši neke verzije Netmeeting-a.
sv: Anslutning kommer att etableras i snabbstartläge. Snabbstart är en ny metod att starta samtal snabbare som introducerades i H.323v2. Den stöds inte av Netmeeting och att använda både snabbstart och H.245-tunnling kan krascha en del versioner av Netmeeting
uk: З'єднання буде встановлено в режимі "Швидкий старт". Це новий режим швидкого встановлення з'єднання, який вперше був запроваджений в H.323v2. Він не підтримується Netmeeting, і одночасне використання швидкого старту і тунелювання H.245 може призвести до збоїв деяких версій Netmeeting.

source: Country code
ar: رقم رمز الدولة
ca: Codi de país
cs: Kód země
de: Ländercode
el: Κωδικός χώρας
es: Código del país
fi: Maakoodi
it: Codice nazione
ja: 国コード
ko: 국가 코드
lt: Šalies kodas
nl: Landcode
no: Landskode
pa: ਦੇਸ਼ ਕੋਡ
pl: Kod kraju
pt: Código do país
pt_br: Código do país
ru: Код страны
sq: Kodi i vendit
sr@latn: Kod države
sv: Landskod
uk: Код країни

source: DTMF sending
ar: إرسالة نغمة DTMF
ca: S'està enviant DTMF
cs: Odesílání DTMF
de: DTMF-Übertragung
el: Αποστολή DTMF
es: Envío DTMF
fi: DTMF-lähetys
it: Invio DTMF in corso
ja: DTMF 送信
ko: DTMF 보내기
lt: Siunčiamas DTMF
nl: DTMF-verzending
pa: DTMF ਭੇਜਣਾ
pl: Wysyłanie DTMF
pt: Envio de DTMF
pt_br: Configuração DTMF
ru: Передача DTMF
sq: Duke dërguar DTMF
sr@latn: Slanje DTMF-a
sv: Skickande av DTMF
uk: Передавання DTMF

source: Display a popup window when receiving a call
ar: أظهر نافذة منبثقة عن استلام مكالمة
ca: Mostra una finestra emergen per a trucades entrants
cs: Zobrazit vyskakovací okno při příchozím hovoru
de: Popup-Fenster bei eingehendem Anruf anzeigen
el: Εμφάνιση ενός αναδυόμενου παραθύρου κατά την λήψη μιας κλήσης
es: Mostrar una ventana emergente al recibir una llamada
fi: Näytä ponnahdusikkuna vastaanotettaessa puhelu
it: Apre una finestra di avviso quando si riceve una chiamata
ja: 着信時にウィンドウをポップアップ表示する
ko: 호출을 받았을 때 팝업 창을 보여줍니다
lt: Atėjus pokalbio kvietimui parodyti kvietimo langą
nl: Een popup-venster tonen bij het ontvangen van een oproep
no: Vis en dialog for innkommende samtaler
pa: ਕਾਲ ਸਵੀਕਾਰ ਕਰਨ ੳੁਪਰੰਤ ਲਟਕਵ੾ ਝਰੋਖਾ ਵਿਖਾਓ
pl: Wyświetlenie okna przy odbieraniu wywołania
pt: Apresentar uma janela de popup ao receber uma chamada
pt_br: Mostrar uma janela popup ao receber uma chamada
ru: Выпадающее окно при входящих вызовах
sq: Shfaq një dritare kur vjen një telefonatë
sr@latn: Prikaži iskačući prozor pri primanju poziva
sv: Visa ett popupfönster då samtal tas emot
uk: Відкривати вікно при отриманні виклику

source: E-mail address
ar: عنوان البريد الالكتروني
ca: Adreça electrònica
cs: Emailová adresa
de: E-Mail-Adresse
el: Διεύθυνση Ε-mail
es: Dirección de correo-e
fi: Sähköpostiosoite
it: Indirizzo email:
ja: E-メール・アドレス
ko: 전자 메일 주소
lt: El.pašto adresas
nl: E-mailadres
no: E-post adresse
pa: ੲੀ-ਪੱਤਰ ਪਤਾ
pl: Adres e-mail
pt: Endereço de e-mail
pt_br: Endereço de e-mail
ru: Почтовый адрес
sq: Adresa e-mail
sr@latn: Adresa e-pošte
sv: E-postadress
uk: Електронна адреса

source: Enable 'Fast Start'
ar: مكّن 'التشغيل السريع'
ca: Habilita l'arrencada ràpida
cs: Povolit 'Rychlý start'
de: »Schnellstart« aktivieren
el: Ενεργοποίηση 'Γρήγορης Εκκίνησης'
es: Activar el «Inicio rápido»
fi: Käytä "Nopeaa käynnistystä"
it: Abilita la chiamata ad «avvio rapido»
ja: '高速起動' を有効にする
ko: '빠른 시작' 사용
lt: Naudoti 'Greitą Startą'
nl: 'Snelstart' inschakelen
no: Aktiver hurtigstart
pa: 'ਤੇਜ ਸ਼ੁਰੂਅਾਤ' ਯੋਗ ਕਰੋ
pl: Szybkie uruchamianie
pt: Activar 'Arranque Rápido'
pt_br: Ativar 'Início rápido'
ru: Включить 'Быстрый старт'
sq: Aktivizo "Nisje e Shpejtë"
sr@latn: Omogući 'Brzi start'
sv: Aktivera snabbstart
uk: Увімкнути "Швидкий старт"

source: Enable H.245 tunnelling
ar: مكّن H.245 tunnelling
ca: Habilita la tunelització H.245
cs: Povolit H.245 tunelování
de: H.245-Tunnel aktivieren
el: Ενεργοποίηση H.245 tunnelling
es: Activar túnel H.245
fi: Käytä H.245-tunnelointia
it: Abilita il tunnelling H.245
ja: H.245 トンネリングを有効にする
ko: H.245 터널링 사용
lt: Naudoti H.245 tunelius
nl: H.245-tunnel inschakelen
no: Aktiver H.245-tunnellering
pa: H.245 ਸੁਰਾਖ-ਕੱਢਣ ਨੂੰ ਯੋਗ ਕਰੋ
pl: Tunelowanie H.245
pt: Activar tunnelling H.245
pt_br: Ativar tunelamento H.245
ru: Включить туннелирование H.245
sq: Aktivizo Tunneling H.245
sr@latn: Omogući H.245 tunel
sv: Aktivera H.245-tunnling
uk: Увімкнути тунелювання H.245

source: Enable IP checking
ar: مكّن التحقق من عنوان IP
ca: Habilita la comprovació de l'IP
cs: Povolit kontrolu IP
de: IP-Adressüberprüfung aktivieren
el: Ενεργοποίηση ελέγχου IP
es: Activar la comprobación de IP
fi: Käytä IP-tarkistusta
it: Abilita la verifica dell'IP
ja: IP チェックを有効にする
ko: IP 주소 검사 사용
lt: Naudoti IP tikrinimą
nl: IP-controle inschakelen
no: Aktiver IP-sjekking
pa: IP ਜ੾ਚ ਯੋਗ ਕਰੋ
pl: Sprawdzanie adresów IP
pt: Activar verificação IP
pt_br: Ativar verificação de IP
ru: Включить проверку IP
sq: Aktivizo kontrollin e IP-së
sr@latn: Omogući proveru mrežnih adresa
sv: Aktivera IP-kontroll
uk: Увімкнути перевірку IP

source: Enable IP translation
ar: مكّن ترجمة IP
ca: Habilita la traducció d'adreçes IP
cs: Povolit překlad IP
de: IP-Adressübersetzung aktivieren
el: Ενεργοποίηση μετάφρασης IP
es: Activar la traducción de IP
fi: Käytä IP-muunnosta
it: Abilita l'IP translation
ja: IP 転送を有効にする
ko: IP 주소 변환 사용
lt: Naudoti IP konversiją
nl: IP-translatie inschakelen
no: Aktiver IP-oversetting
pa: IP ਅਨੁਵਾਦ ਯੋਗ ਕਰੋ
pl: Przekształcanie adresów IP
pt: Activar tradução IP
pt_br: Ativar tradução de IP
ru: Включить преобразование IP
sq: Aktivizo përkthimin e IP-së
sr@latn: Omogući prevođenje mrežnih adresa
sv: Aktivera IP-översättning
uk: Увімкнути перетворення IP

source: Enable bilinear filtering on displayed video
ar: مكّن الفلترة الثنائية الخط على الفيديو المعروض
ca: Habilita el filtre bilinial en el vídeo mostrat
cs: Povolit bilineární filtrování zobrazovaného videa
de: Bilinearen Filter für dargestelltes Video aktivieren
el: Ενεργοποίηση δίγραμμου φιλτραρίσματος στο εμφανιζόμενο βίντεο
es: Activar el filtrado bilineal en el vídeo mostrado
fi: Käytä bilineaarista suodatusta näytettävässä videossa
it: Applica il filtro bilineare sul video visualizzato
ja: ビデオの表示で BiLinear フィルタリングを有効にする
ko: 보여지는 비디오에 쌍일차 필터링 사용
lt: Išvedant vaizdą naudoti bilinear filtrus
nl: Bilineair filteren bij videoweergave inschakelen
no: Aktiver bilineær filtrering på vist bilde
pa: ਵਿਖਾੲੇ ਗੲੇ ਵੀਡੀਓ ੳੁੱਪਰ ਦੋ-ਰੇਖੀ ਛਾਨਣੀ ਨੂੰ ਯੋਗ ਕਰੋ
pl: Dwuliniowe filtrowanie wyświetlanego obrazu
pt: Activar filtro bilinear no vídeo apresentado
pt_br: Ativar filtro bilinear no vídeo exibido
ru: Включить билинейную фильтрацию отображаемого видео
sq: Lejo filtrazhin bilinear mbi videon e afishuar
sr@latn: Uključi bilinearni filter na prikazanom videu
sv: Aktivera bilinjär filtrering på visad video
uk: Увімкнути білінійну фільтрацію показаного відео

source: Enable early H.245
ar: مكّن H.245
ca: Habilita H.245 a l'inici
cs: Povolit časné H.245
de: Frühzeitige Verwendung von H.245 aktivieren
el: Ενεργοποίηση early H.245
es: Activar H.245 antiguo
fi: Käytä aikaista H.245:ttä
it: Abilita l'avvio rapido dell'H.245
ja: H.245 (初期) を有効にする
ko: 초기 H.245 사용
lt: Naudoti ankstyvą H.245
nl: Vroegtijdige H.245 inschakelen
no: Aktiver tidlig H.245
pa: ਪਹਿਲੇ H.245 ਨੂੰ ਯੋਗ ਕਰੋ
pl: Wczesny protokół H.245
pt: Activar H.245 inicial
pt_br: Ativar H.245 cedo
ru: Включить ранний H.245
sq: Aktivizo H.245 e hershme
sr@latn: Uključi rani H.245
sv: Aktivera tidig H.245
uk: Увімкнути ранній H.245

source: Enable or disable bilinear interpolation when rendering video images (this has no effect in fullscreen mode)
ar: مكّن أو عطّل الزيادة الثنائية الخط عند رسم صور الفيديو (ليس لهذا تأثير في وضع ملء الشاشة).
ca: Habilita o inhabilita la interpolació bilinial quan es mostrin imatges de vídeo (no té efecte a pantalla completa)
cs: Povolit nebo zakázat bilineární interpolaci při vykreslování obrázků videa (nemá vliv na celoobrazovkový režim).
de: Bilineare Interpolation beim Rendern von Videobildern aktivieren oder deaktivieren (keine Auswirkungen auf den Vollbildmodus)
el: Ενεργοποίηση ή απενεργοποίηση bilinear interpolation κατά την εμφάνιση εικόνων βίντεο (δεν έχει αποτέλεσμα σε λειτουργία πλήρους οθόνης)
es: Activar o desactivar la interpolación bilineal al renderizar las imágenes de vídeo (no tiene efecto a pantalla completa)
fi: Käytä tai poista käytöstä bilineaarinen interpolointi näytettäessä videokuvaa (tällä ei ole merkitystä kokoruututilassa)
it: Abilita/disabilita l'interpolazione bilineare sulle immagini a video (non ha nessun effetto nella modalità a schermo intero)
ja: ビデオの映像を描画する際に、BiLinear 補間を有効にするかどうかです (これはフルスクリーン・モードでは効果ありません)。
ko: 비디오 이미지를 그릴 때 쌍일차 인터폴레이션을 사용합니다 (전체 화면에서는 아무 효과가 없습니다)
lt: Įjungia arba išjungia dvilinijinę (bilinear) interpoliaciją, kai geruojami video paveikslėliai (neturi jokios įtakos pilnaekraniame režime)
nl: Bilineaire interpolatie in- of uitschakelen tijdens het weergeven van videobeelden (dit heeft geen effect bij volledig scherm).
no: Aktiver eller deaktiver bilineær interpolasjon ved videorendring (dette har ingen effekt i fullskjermmodus).
pa: ਜਦੋਂ ਵੀਡੀਓ ਪ੍ਤੀਬਿੰਬ ਪੇਸ਼ ਕਰਦੇ ਹ੾ ਤ੾ ਦੋ-ਰੇਖੀ ਵਾਧਾ ਯੋਗ ਜ੾ ਅਯੋਗ ਕਰੋ (ੲਿਸ ਦਾ ਪੂਰਾ-ਪਰਦਾ ਰੂਪ ੳੁੱਪਰ ਕੋੲੀ ਪ੍ਭਾਵ ਨਹੀ)
pl: Przełącza użycie dwuliniowej interpolacji przy wyświetlaniu obrazów (opcja ignorowana w trybie pełnoekranowym)
pt: Activar ou desactivar interpolação bilinear ao renderizar imagens vídeo (não tem qualquer efeito em modo de ecrã completo)
pt_br: Ativar ou desativar interpolação bilinear ao compor imagens de vídeo (não tem nenhum efeito no modo tela cheia)
ru: Включить/выключить билинейную интерполяцию при рендеринге видеоизображения (не имеет эффекта для полного экрана)
sq: Aktivizo ose çaktivizo interpolacionin bilinear në afishimin e imazhive(nuk ka asnjë efekt mbi imazhin me ekran të plotë).
sr@latn: Uključi ili isključi bilinearnu interpolaciju pri iscrtavanju video slika (ovo ne uzima maha u režimu preko celog ekrana)
sv: Aktivera eller inaktivera bilinjär interpolation vid rendering av videobilder (detta har ingen effekt vid helskärmsläge)
uk: Увімкнути чи вимкнути білінійну інтерполяцію під час візуалізації відеозображення (не має ефекту для повного екрана).

source: Enable registering
ar: مكّن التسجيل
ca: Habilita el registre
cs: Povolit registraci
de: Anmeldung aktivieren
el: Ενεργοποίηση συνδρομής
es: Activar registro
fi: Kirjaudu
it: Abilita la registrazione
ja: レジスタリングを有効にする
ko: 등록하기
lt: Įjungti registraciją
nl: Aanmelden inschakelen
no: Aktiver registrering
pa: ਰਜਿਸਟਰ ਕਰਨ ਨੂੰ ਯੋਗ ਕਰੋ
pl: Rejestracja
pt: Activar registo
pt_br: Ativar registro
ru: Разрешить регистрацию
sq: Lejo regjistrimin
sr@latn: Omogući registrovanje
sv: Aktivera registrering
uk: Увімкнути реєстрацію

source: Enable silence detection
ar: مكّن التحقق من الصمت
ca: Habilita la detecció de silenci
cs: Povolit detekci ticha
de: Sprechpausenerkennung einschalten
el: Ενεργοποίηση εντοπισμού σιωπής
es: Activar detección de silencios
fi: Käytä hiljaisuudentunnistusta
it: Abilita il rilevamento dei silenzi
ja: 検出音を無音にする
ko: 무음 구간 제거
lt: Įjungti tylos atpažinimą
nl: Stiltedetectie inschakelen
no: Aktiver deteksjon av stillhet
pa: ਸ਼੾ਤ ਖੋਜ ਨੂੰ ਯੋਗ ਕਰੋ
pl: Wykrywanie ciszy
pt: Activar detecção de silêncio
pt_br: Ativar detecção de silêncio
ru: Включить обнаружение молчания
sq: Aktivizo zbulimin e heshtjes
sr@latn: Omogući pronalaženje tišine
sv: Aktivera tystnadsdetektering
uk: Увімкнути виявлення мовчання

source: Enable video reception
ar: مكّن استقبال الفيديو
ca: Habilita la recepció de vídeo
cs: Povolit příjem videa
de: Videoempfang aktivieren
el: Ενεργοποίηση λήψης βίντεο
es: Activar recepción de vídeo
fi: Vastaanota videokuvaa
it: Abilita la ricezione video
ja: ビデオの映像を受信する
ko: 비디오 받기
lt: Įjungti vaizdo priėmimą
nl: Video-ontvangst inschakelen
no: Aktiver mottak av video
pa: ਵੀਡੀਓ ਪ੍ਾਪਤੀ ਯੋਗ ਕਰੋ
pl: Odbieranie obrazu
pt: Activar recepção vídeo
pt_br: Ativar recepção de vídeo
ru: Включить прием видео
sq: Aktivizo marrjen e videos
sr@latn: Omogući video prijem
sv: Aktivera videomottagning
uk: Увімкнути прийом відео

source: Enable video transmission
ar: مكّن بثّ الفيديو
ca: Habilita la transmissió de vídeo
cs: Povolit přenos videa
de: Videoübertragung aktivieren
el: Ενεργοποίηση μετάδοσης βίντεο
es: Activar transmisión de vídeo
fi: Lähetä videokuvaa
it: Abilita la trasmissione video
ja: ビデオの映像を転送する
ko: 비디오 보내기
lt: Įjungti vaizdo perdavimą
nl: Video-overdracht inschakelen
no: Aktiver video-overføring
pa: ਵੀਡੀਓ ਪ੍ਸਾਰਨ ਯੋਗ ਕਰੋ
pl: Transmisja obrazu
pt: Activar transmissão vídeo
pt_br: Ativar transmissão de vídeo
ru: Включить передачу видео
sq: Lejo transmetimin e videos
sr@latn: Omogući video prenos
sv: Aktivera videoöverföring
uk: Увімкнути передачу відео

source: Enter a comment about yourself for the user directory
ar: أدخل تعليقاً عن نفسك لدليل المستخدمين
ca: Introduïu un comentari que es mostrarà en el directori d'usuaris
cs: Zadejte komentář o sobě pro adresář uživatelů
de: Hier kann ein Kommentar über einen selbst für das Benutzerverzeichnis eingetragen werden
el: Εισάγετε ένα σχόλιο για τον εαυτό σας για τον κατάλογο χρηστών
es: Introduzca un comentario sobre usted para el directorio de usuarios
fi: Syötä kommentti itsestäsi käyttäjähakemistoon
it: Inserire un commento su di se per la directory utenti
ja: ユーザ・ディレクトリに対するコメントを入力します。
ko: 사용자 디렉토리에 자기 설명 넣기
lt: Įveskite komentarą apie save vartotojų katalogui
nl: Hier kunt u een opmerking over u zelf voor in de gebruikerslijst invullen
no: Skriv en kommentar om deg selv til brukerkatalogen
pa: ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ ਲੲੀ ਅਾਪਣੇ ਬਾਰੇ ਟਿੱਪਣੀ ਦਿਓ
pl: Tutaj można wprowadzić informacje o sobie, prezentowane w katalogu użytkowników
pt: Introduza um comentário sobre si próprio para o directório de utilizadores
pt_br: Entre um comentário sobre si para o diretório de usuários
ru: Введите комментарий о себе для каталога пользователей
sq: Fut një koment mbi veten tënd për numratorin e përdoruesve.
sr@latn: Unesite komentar o sebi za korisnički imenik
sv: Ange en kommentar om dig själv för användarkatalogen
uk: Введіть коментар про себе для каталогу користувачів

source: Enter a valid URL to connect to a web application that outputs the public IP of your host
ar: ادخل عنوان URL صالح لتطبيق إنترنت يستخرج عنوان IP العامّ لمُضيفك
ca: Entreu una URL vàlida per connectar a una aplicació web que mostri la vostra adreça IP pública.
cs: Zadejte platné URL pro připojení k WWW aplikaci, která vypíše veřejnou IP vašeho počítače
de: Geben Sie eine gültige URL ein, unter der sich eine Webapplikation findet, die die öffentliche IP-Adresse Ihres Rechners ermittelt
el: Εισάγετε ένα έγκυρο URL για να συνδεθείτε σε μια εφαρμογή ιστού που εμφανίζει την δημόσια IP του κεντρικού σας συστήματος
es: Introduzca una URL válida para conectar a una aplicación web que devuelva la IP pública de su host
fi: Syötä URL, jossa www-sovellus tulostaa koneesi julkisen IP:n yhdistettäessä
it: Inserire una URL valida per connettersi a un'applicazione web in grado di ricavare l'IP pubblico del proprio host
ja: お使いのホストのパブリック IP を出力するウェブ・アプリケーションに接続するための URL を正しく入力します。
ko: 이 호스트의 공인 IP 주소를 알려주는 웹 애플리케이션에 연결할 URL을 입력합니다
lt: Įveskit veikiantį URL per kurį prisijungti prie tinklo programos, kuri išveda Jūsų hosto viešą IP
nl: Vul een geldige URL in van een webtoepassing die het publieke IP van uw computer opgeeft
no: Skriv inn en URL til en tjeneste som leverer den offentlige IP-adressen din
pa: ਵੈਬ ਕਾਰਜ ਨਾਲ ਜੁੜਨ ਲੲੀ ਜਿਹੜਾ ਤੁਹਾਡੇ ਮੇਜ਼ਬਾਨ ਨੂੰ ਅਾਮ IP ਦੇਵੇਗਾ, ੲਿੱਕ ਯੋਗ URL ਦਿਓ
pl: Wprowadź poprawny adres URL do połączenia z aplikacją sieciową, która zwraca publiczny adres IP Twojego komputera
pt: Introduza um URL válido para se ligar a uma aplicação web que devolva o IP público da sua máquina
pt_br: Entre uma URL válida para conectar a uma aplicação web que fornece o IP público de sua máquina
ru: Введите URL к веб-приложению, которое возвращает внешний IP вашего узла
sq: Fut një URL të vlefshme për tu lidhur me një program interneti që nxjerr adresën publike IP të host-it tënd
sr@latn: Unesite ispravnu adresu za povezivanje sa veb programom koji ispisuje javni IP vašeg računara
sv: Ange en giltig URL för att ansluta till en webbprogramvara som matar ut det publika IP-numret för din värd
uk: Введіть URL до веб-програми, яка повертає зовнішній IP вашого вузла
