Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: The maximum video bandwidth in kbytes/s. The video quality and the number of transmitted frames per second will be dynamically adjusted above their minimum during calls to try to minimize the bandwidth to the given value.
ar: أقصى عرض موجة للفيديو بالكيلوبايت/ثانية. جودة الفيديو وعدد الإطارات المبثوثة في كل ثانية سوف يتم تعديلها ديناميكياً بحيث تصبح أقل ما يمكن خلال المكالمة، بمحاولة لتقليص عرض الموجة المستخدم للقيمة المعطاة.
ca: L'amplada de banda màxim en kbytes/s. La qualitat del vídeo i el nombre de quadres per segon transmesos s'ajustaran dinàmicament per sobre del seu mínim durant les trucades per tal de minimitzar l'ample de banda al valor que indiqueu aquí.
cs: Maximální šířka video pásma v kB/s. Kvalita videa a počet přenesených rámců za sekundu budou dynamicky upraveny nad minimální hodnotu během hovorů tak, aby se snížila šířka pásma na zadanou hodnotu.
de: Die maximale Bandbreite für Video in kByte/s. Die Videoqualität und Bildrate wird während der Verbindung dynamisch an einen Wert oberhalb des Minimums angepasst, um nach Möglichkeit die Bandbreite auf diesen Wert zu beschränken.
el: Το μέγιστο εύρος μπάντας βίντεο σε kbytes/s. Η ποιότητα βίντεο και ο αριθμός των μεταδιδόμενων καρέ ανα δευτερόλεπτο θα προσαρμόζονται δυναμικά πάνω από το ελάχιστο κατά την διάρκεια κλήσεων για να μειωθεί το εύρος μπάντας στην δοθείσα τιμή.
es: El máximo ancho de banda destinado al vídeo en Kbytes/s. La calidad del vídeo y el número de imágenes transmitidas por segundo se ajustarán dinámicamente sobre su mínimo durante las llamadas, intentando minimizar el ancho de banda al valor seleccionado.
fi: Suurin videokaistanleveys ktavuina/s. Videon laatu ja sekunnissa lähetettävien kehyksien määrä kasvatetaan dynaamisesti pienimmästä mahdollisesta pyrittäessä soiton aikana minimoimaan kaistanleveys annettuun arvoon.
it: Massima banda video in kbyte/s. La qualità video ed il numero di fotogrammi trasmessi al secondo verranno regolati dinamicamente per minimizzare la banda al valore richiesto.
ko: 최대 비디오 대역폭 (kbytes/s 단위). 호출받는 동안 지정된 값에 대역폭을 맞추도록 화질과 초당 보낼 프레임 개수는 동적으로 조정됩니다.
lt: Leistinas vaizdo srauto dydis kilobaitais per sekundę. Vaizdo kokybė ir perduodamų kadrų per sekundę skaičius bus automatiškai koreguojamas virš minimalios vertės pokalbių metu siekiant sumažinti naudojamą srautą iki nurodytos vertės.
nl: De maximale videobandbreedte in KBytes/s. De videokwaliteit en het aantal verzonden frames per seconde worden tijdens gesprekken automatisch aangepast boven het minimum om de bandbreedte te beperken tot de gegeven waarde.
no: Maksimal videobåndbredde i kb/s. Videokvaliteten og antallet overførte rammer per sekund vil bli justert over minimumsverdien under samtaler for å minimere båndbredden til denne verdien.
pa: ਅਧਿਕਤਮ ਵੀਡੀਓ ਡਾਟਾ-ਚੌੜਾੲੀ kbytes/s ਵਿੱਚ ਹੈ੤ ਕਾਲ੾ ਦੌਰਾਨ ਡਾਟਾ-ਚੌੜਾੲੀ ਨੂੰ ਦਰਸਾੲੀ ਕੀਮਤ ਤੱਕ ਘਟਾੳੁਣ ਲੲੀ, ਵੀਡੀਓ ਵਿਸ਼ੇਸ਼ਤਾ ਅਤੇ ਪ੍ਤੀ ਸਕਿੰਟ ਪ੍ਸਾਰਿਤ ਕੀਤੇ ਫਰੇਮ੾ ਦੀ ਗਿਣਤੀ ਅਾਰਜੀ ਤੌਰ ਤੇ ੳੁਹਨ੾ ਦੇ ਨਿੳੂਨਤਮ ਤੋਂ ੳੁੱਪਰ ਦਰਸਾੲੀ ਹੋਵੇਗੀ੤
pl: Maksymalna zajętość pasma przesyłu obrazu podana w KB/s. Parametry jakości obrazu oraz liczby ramek przesyłanych w ciągu sekundy będą dynamicznie dopasowywane przy utrzymywaniu powyżej wartości minimalnych, przy jednoczesnym ograniczeniu zajętości pasma do podanej wartości.
pt: A largura de banda máxima em kbytes/s. A qualidade de vídeo e o número de frames transmitidas por segundo serão ajustadas dinamicamente acima do seu mínimo, durante as chamadas, para tentar minimizar a largura de banda ao valor especificado.
pt_br: A largura de banda de vídeo máxima em kbytes/s. A qualidade do vídeo e o número de quadros transmitidas por segundo serão ajustados dinamicamente acima do seu mínimo durante as chamadas para tentar minimizar a largura de banda para o valor especificado.
ru: Максимальная полоса передачи видео в кбайт/сек. Качество передачи видео и количество передаваемых в секунду кадров будут автоматически подстраиваться таким образом, чтобы минимизировать полосу пропускания видео до указанного значения.
sq: Gjerësia maksimale e bandës në kbytes/s. Cilësia e videos dhe numri i imazhive të transmetuara çdo sekondë do të përshtatet në mënyrë dinamike sipër minimumit gjatë thirrjeve për të provuar të minimizojë gjerësinë e bandës rreth vlerës së dhënë.
sr@latn: Maksimalna širina propusnog opsega videa u kilobajtima/s. Video kvalitet i broj prenesenih okvira po sekundi biće dinamički podešeni iznad njihovog minimuma za vreme poziva pri pokušaju da se minimalizuje širina propusnog opsega na date vrednosti.
sv: Den maximala videobandbredden i kbyte/s. Videokvaliteten och antalet överförda ramar per sekund kommer att dynamiskt justeras över deras minimum under samtal för att försöka minimera bandbredden till det angivna värdet.
uk: Максимальна смуга пропускання відео в кілобайтах на секунду. Якість передачі відео і кількість кадрів на секунду буде автоматично регулюватися таким чином, щоб мінімізувати смугу пропускання до вказаного значення.

source: kB/s
ar: كيلوبايت/ثانية
es: Kib/s
fi: kt/s
ja: Kバイト/秒
ru: кБ/с
uk: кБ/с

source: Advanced Quality Settings
ar: إعدادات الجودة المتقدمة
ca: Paràmetres de qualitat avançats
cs: Pokročilá nastavení kvality
de: Erweiterte Einstellungen für Qualität
el: Ειδικές Ρυθμίσεις Ποιότητας
es: Configuración avanzada de calidad
fi: Laadun lisäasetukset
it: Impostazioni avanzate
ja: 拡張品質の設定
ko: 고급 화질 설정
lt: Specialūs Kokybės Nustatymai
nl: Geavanceerde kwaliteitsinstellingen
no: Innstillinger for avansert kvalitet
pa: ਤਕਨੀਕੀ ਵਿਸ਼ੇਸ਼ਤਾ ਵਿਵਸਥਾਵ੾
pl: Zaawansowane ustawienia jakości
pt: Definições Avançadas de Qualidade
pt_br: Configurações Avançadas de Qualidade
ru: Дополнительные настройки качества
sq: Parametrat e Avancuara Të Cilësisë
sr@latn: Napredno podešavanje kvaliteta
sv: Avancerade kvalitetsinställningar
uk: Додаткові параметри якості

source: Keep a minimum video _quality of
ar: أبق جودة _فيديو على الأقل
ca: Mantingues una _qualitat mínima pel vídeo de
cs: Udržovat minimální _kvalitu přenosu videa
de: Minimale _Sendequalität für Video:
el: Διατήρηση ελάχιστης ποιό_τητας βίντεο σε
es: Mantener una _calidad de vídeo mínima de
fi: Pidä vähintään videon l_aatuna
it: _Qualità minima per la trasmissione video di
ja: 映像の最低品質を保証する割合:
ko: 최소 비디오 화질 유지(_Q):
lt: Mažiausiai leistina vaizdo _kokybė yra
nl: Minimum video_kwaliteit handhaven van
no: Hold laveste video_kvalitet på
pa: ਦੀ ਨਿੳੂਨਤਮ ਵੀਡੀਓ ਵਿਸ਼ੇਸ਼ਤਾ ਰੱਖੋ
pl: Minimalna j_akość transmitowanego obrazu
pt: Manter a _qualidade de vídeo mínima de
pt_br: _Manter uma qualidade mínima de vídeo de
ru: Поддерживать _качество передаваемого видео
sq: Mbaj një _cilësi video prej
sr@latn: Zadrži minimalni video kvalitet od
sv: Behåll en minimal video_kvalitet som är
uk: Підтримувати _якість відео, що передається

source: The minimum transmitted video quality to keep when trying to minimize the used bandwidth: choose 100% on a LAN for the best quality, 1% being the worst quality
ar: أقل جودة للفيديو المبثوث لإبقائها عند محاولة تقليل عرض الموجة المستخدم: اختر 100% على الشبكة المحلية لأفضل جودة، حيث أن 1% هي أسوأ جودة
ca: Qualitat de vídeo mínima transmesa que vulgueu mantenir quan s'intenti minimitzar l'ample de banda: escolliu 100% en una LAN per a la millor qualitat, essent-ne l'1% la pitjor
cs: Minimální kvalita přenášeného videa při pokusu o minimalizaci použitého pásma: vyberte 100% pro LAN a největší kvalitu, 1% pro nejhorší kvalitu
de: Die minimal zu übertragende Qualität des Bildes, die bei Bandbreitenanpassung verwendet werden soll. In einem LAN sollte 100% für die höchste Qualität ausgewählt werden, 1% steht für die geringste Qualität
el: Η ελάχιστη ποιότητα μετάδοσης βίντεο που θα διατηρείται όταν γίνεται προσπάθεια μείωσης του εύρους μπάντας που χρησιμοποιείται: επιλέξτε 100% σε LAN για την βέλτιστη ποιότητα, ενώ 1% είναι η χειρότερη ποιότητα
es: Aquí puede elegir la calidad mínima de transmisión de vídeo cuando se trata de reducir el uso del ancho de banda: elija 100% en una LAN para una calidad óptima, y 1% para la peor calidad
fi: Pidettävä vähimmäinen lähetetyn videon laatu yritettäessä minimoida käytettävää kaistanleveyttä: valitse 100 % lähiverkossa parhaan laadun aikaansaamiseksi, 1 % on huonoin laatu
it: Minima qualità video della trasmissione quando si cerca di minimizzare la banda utilizzata: scegliere 100% per la miglior qualità se si usa una rete locale, 1% per la qualità peggiore
ja: 使用する帯域幅を最低にする際に保持する映像品質の最小値です: LANでは最高品質の 100% を選択し、最低品質は 1% です
ko: 대역폭 사용을 최소화할 때 송신할 비디오의 최소 화질: LAN에서 최상의 화질을 위해서는 100%를 선택하고, 최악의 화질은 1%를 선택하십시오
lt: Mažiausia leistina vaizdo signalo kokybė, kurią būtina išsaugoti mažinant panaudojamą srautą: pasirinkite 100% norėdami vietiniame tinkle išsaugoti geriausią kokybę, 1% nustato prasčiausios kokybės signalą
nl: De minimaal te verzenden videokwaliteit die behouden moet worden wanneer geprobeerd wordt de bandbreedte te beperken: kies 100% bij gebruik van een LAN voor de beste kwaliteit, 1% voor de slechtste kwaliteit
no: Laveste overførte videokvalitet som skal beholdes under båndbreddeeffektivisering: Velg 100% på et LAN (lokalnett) for beste kvalitet, 1% er dårligste kvalitet
pa: ਵਰਤੀ ਹੋੲੀ ਡਾਟਾ-ਚੌੜਾੲੀ ਨੂੰ ਘਟਾੳੁਣ ਸਮੇ ਧਿਅਾਨ ਵਿੱਚ ਰੱਖਣ ਲੲੀ ਨਿੳੂਨਤਮ ਪ੍ਸਾਰਿਤ ਕੀਤੀ ਵੀਡੀਓ ਵਿਸ਼ੇਸ਼ਤਾ: ਵਧੀਅਾ ਵਿਸ਼ੇਸ਼ਤਾ ਲੲੀ LAN ੳੁੱਪਰ 100% ਚੁਣੋ, 1% ਬਹੁਤ ਘੱਟ ਵਿਸ਼ੇਸ਼ਤਾ ਹੈ
pl: Minimalna jakość wysyłanego obrazu przy próbie redukcji używanego pasma: wybierz 100% dla najlepszej jakości w sieci lokalnej , 1% dla najgorszej
pt: A qualidade mínima de vídeo transmitida a manter ao tentar minimizar a utilização de largura de banda: seleccione 100% numa LAN para a melhor qualidade, 1% sendo a pior qualidade
pt_br: A qualidade mínima do vídeo transmitido a ser mantida ao tentar minimizar a largura de banda: selecione 100% em uma LAN para a melhor qualidade, 1% é a pior qualidade
ru: Минимальное качество передаваемого видео, которое необходимо поддерживать для минимизации полосы пропускания. Выберите 100% для локальной сети (лучшее качество). 1% - худшее качество
sq: Cilësia minimale e videos së transmetuar që duhet të mbani kur minimizoni gjerësinë e bandës në përdorim: zgjidhni 100% në një LAN për cilësinë më të mirë, 1% është cilësia më e keqe
sr@latn: Minimalno preneti video kvalitet da zadrži pri pokušaju da se minimalizuje korišćenje širine propusnog opsega: izaberite 100% za LAN za najbolji kvalitet, 1% daje najlošiji kvalitet
sv: Den minsta överförda videokvaliteten som ska behållas vid försök att minimera den använda bandbredden: välj 100% på ett lokalt nätverk för bästa kvalitet. 1% är sämst kvalitet.
uk: Мінімальна якість відео, що передається, яку необхідно підтримувати для мінімізації смуги пропускання. Виберіть 100% для локальної мережі (найкраща якість). 1% — найгірша якість.

source: Transmit at least
ar: بثّ على الأقل
ca: Almenys transmet
cs: Odeslat alespoň
de: Übertrage mindestens
el: Μετάδοση τουλάχιστον
es: Transmitir al menos
fi: Lähetä vähintään
it: Inviare almeno
ja: 最低転送フレーム数:
ko: 최소한 전송:
lt: Perduoti bent
nl: Tenminste
no: Overfør minst
pa: ਨਿੳੂਨਤਮ ਪ੍ਸਾਰਣ ਕਰੋ
pl: Transmisja przynajmniej
pt: Transmitir pelo menos
pt_br: Transmitir pelo menos
ru: Передавать не менее
sq: Transmeto të paktën
sr@latn: Preneti na kraju
sv: Överför minst
uk: Передавати не менше

source: _frames per second
ar: إ_طارات في الثانية
ca: _quadres per segon
cs: rámců za sekundu
de: _Bilder pro Sekunde
el: _καρέ ανά δευτερόλεπτο
es: _fotogramas por segundo
fi: _kehystä sekunnissa
it: _fotogrammi al secondo
ja: フレーム/秒(_F)
ko: 초당 프레임 수(_F)
lt: _kadrus per sekundę
nl: beelden per _seconde verzenden
no: _bilder per sekund
pa: ਪ੍ਤੀ ਸਕਿੰਟ ਫਰੇਮ
pl: _ramek na sekundę
pt: _frames por segundo
pt_br: _quadros por segundo
ru: _кадров в секунду
sq: _imazhe për sekondë
sr@latn: 0 okvira u sekundi
sv: _ramar per sekund
uk: _кадрів за секунду

source: Transmit
ar: بثّ
ca: Transmet
cs: Odeslat
de: Übertrage
el: Μετάδοση
es: Transmitir
fi: Siirrä
it: Inviare
ja: 各フレーム毎に転送するバックグラウンドのブロック数:
ko: 송신
lt: Perduoti
nl: In elk beeld
no: Overfør
pa: ਪ੍ਸਾਰਣ ਕਰੋ
pl: Transmisja
pt: Transmitir
pt_br: Transmitir
ru: Передача
sq: Transmeto
sr@latn: Preneti
sv: Överför
uk: Передача

source: background _blocks with each frame
ar: الأ_جزاء الخلفيّة مع كلّ إطار
ca: quantitat de _blocs de fons en cada quadre
cs: _bloků pozadí s každým rámcem
de: _Hintergrundblöcke mit jedem Rahmen
el: _μπλόκ παρασκηνίου με κάθε καρέ
es: _bloques de fondo con cada fotograma
fi: tausta_lohkoja jokaisessa kehyksessä
it: b_locchi dello sfondo con ogni fotogramma
ja: 個/フレーム(_B)
ko: 각 프레임의 바탕 블록 개수(_B)
lt: fono _blokų kartu su kiekvienu kadru
nl: achtergrond_blokken verzenden
no: bakgrunn _blokker med hver ramme
pa: ਹਰੇਕ ਫਰੇਮ ਨਾਲ ਪਿੱਠਭੂਮੀ ਬਲਾਕ
pl: _bloków tła w każdej ramce
pt: _blocos de fundo em cada frame
pt_br: _blocos de fundo a cada quadro
ru: фоновых _блоков с каждым кадром
sq: blloqet e _sfondit me çdo imazh
sr@latn: pozadinski blokovi sa svakim okvirom
sv: bakgrunds_block med varje ram
uk: фонових _блоків з кожним кадром

source: General
ar: عامّ
cs: Obecné
de: Allgemein
el: Γενικά
fi: Yleinen
it: Generale
ja: 全般
ko: 일반
lt: Bendri nustatymai
nl: Algemeen
no: Generell
pa: ਅਾਮ
pl: Ogólne
pt: Geral
pt_br: Geral
ru: Общие
sq: Të përgjithshme
sr@latn: Opšte
sv: Allmänt
uk: Загальне

source: Personal Data
ar: البيانات الشخصية
ca: Dades personals
cs: Osobní data
de: Persönliche Daten
el: Προσωπικά Δεδομένα
es: Datos personales
fi: Henkilökohtaiset tiedot
it: Dati personali
ja: 個人の情報
ko: 개인 정보
lt: Asmeniniai duomenys
nl: Persoonlijke gegevens
no: Personlige data
pa: ਨਿੱਜੀ ਡਾਟਾ
pl: Dane osobiste
pt: Dados Pessoais
pt_br: Dados Pessoais
ru: Личные сведения
sq: Të Dhënat Personale
sr@latn: Lični podaci
sv: Personlig data
uk: Особисті дані

source: Directory Settings
ar: إعدادات الدليل
ca: Paràmetres del directori
cs: Nastavení adresáře
de: Verzeichnis-Einstellungen
el: Ρυθμίσεις Καταλόγου
es: Configuración del directorio
fi: Hakemistoasetukset
it: Impostazioni della directory utenti
ja: ディレクトリの設定
ko: 디렉토리 설정
lt: Katalogo Nustatymai
nl: Map Instellingen
no: Innstillinger for katalog
pa: ਡਾੲਿਰੈਕਟਰੀ ਵਿਵਸਥਾਵ੾
pl: Ustawienia katalogu
pt: Definições de Directório
pt_br: Configurações de Diretório
ru: Параметры каталогов
sq: Parametrat e Numratorit
sr@latn: Podešavanje direktorijuma
sv: Kataloginställningar
uk: Параметри каталогу

source: NAT Settings
ar: إعدادت NAT
ca: Paràmetres NAT
cs: Nastavení NAT
de: NAT-Einstellungen
el: Ρυθμίσεις ΝΑΤ
es: Configuración de NAT
fi: NAT-asetukset
it: Impostazioni NAT
ja: NAT の設定
ko: NAT 설정
lt: NAT Nustatymai
nl: NAT instellingen
no: Innstillinger for NAT
pa: NAT ਵਿਵਸਥਾਵ੾
pl: Ustawienia NAT
pt: Definições NAT
pt_br: Configurações NAT
ru: Параметры NAT
sq: Parametrat e NAT
sr@latn: Podešavanje NAT
sv: NAT-inställningar
uk: Параметри NAT

source: Sound Events
ar: الأحداث الصوتيّة
ca: Esdeveniments de so
cs: Zvukové události
de: Klangereignisse
el: Ηχητικά Γεγονότα
es: Eventos de sonido
fi: Äänitapahtumat
it: Eventi sonori
ja: イベントの演奏
ko: 사운드 이벤트
lt: Garso įvykiai
nl: Geluidsgebeurtenissen
no: Lydhendelser
pa: ਅਾਵਾਜ਼ ਕ੍ਮ
pl: Zdarzenia dźwiękowe
pt: Som de Eventos
pt_br: Eventos de Som
ru: Звуковые события
sq: Efekte Zanore
sr@latn: Zvučni događaji
sv: Ljudhändelser
uk: Звукові події

source: H.323 Settings
ar: إعدادات H.323
ca: Paràmetres H.323
cs: Nastavení H.323
de: H.323 Einstellungen
el: Ρυθμίσεις H.323
es: Configuración de H.323
fi: H.323-asetukset
it: Impostazioni H.323
ja: H.323 の設定
ko: H.323 설정
lt: H.323 Nustatymai
nl: H.323 instellingen
no: Innstillinger for H.323
pa: H.323 ਵਿਵਸਥਾਵ੾
pl: Ustawienia H.323
pt: Definições H.323
pt_br: Configurações H.323
ru: Параметры H.323
sq: Parametrat H.323
sr@latn: H.323 Podešavanja
sv: Inställningar för H.323
uk: Параметри H.323

source: Advanced Settings
ar: إعدادات متقدمة
ca: Paràmetres avançats
cs: Pokročilá nastavení
de: Erweiterte Einstellungen
el: Προχωρημένες Ρυθμίσεις
es: Configuración avanzada
fi: Edistyneet asetukset
it: Impostazioni avanzate
ja: 拡張設定
ko: 고급 설정
lt: Specialūs Nustatymai
nl: Geavanceerde instellingen
no: Avanserte innstillinger
pa: ਤਕਨੀਕੀ ਵਿਵਸਥਾਵ੾
pl: Ustawienia zaawansowane
pt: Definições Avançadas
pt_br: Configurações Avançadas
ru: Дополнительные параметры
sq: Rregullimet e hollësishme
sr@latn: Napredna podešenja
sv: Avancerade inställningar
uk: Додаткові параметри

source: Gatekeeper Settings
ar: إعدادات البوّاب
ca: Paràmetres del gatekeeper
cs: Nastavení Gatekeeper
de: Gatekeeper-Einstellungen
el: Ρυθμίσεις Gatekeeper
es: Configuración del gatekeeper
fi: Porttivahtiasetukset
it: Impostazioni gatekeeper
ja: ゲートキーパの設定
ko: 게이트키퍼 설정
lt: Tarpinio Serverio Nustatymai
nl: Gatekeeper instellingen
no: Innstillinger for portvakt
pa: ਦੁਅਾਰਪਾਲ ਵਿਵਸਥਾਵ੾
pl: Ustawienia bramki
pt: Definições de Guardião
pt_br: Configurações do guardião
ru: Параметры Gatekeeper
sq: Parametrat e Gatekeeper
sr@latn: Podešavanja izlaza
sv: Portvaktsinställningar
uk: Параметри Gatekeeper

source: Gateway / Proxy Settings
ar: إعدادات البوّابة / البروكسي
ca: Paràmetres de la pasarel·la / servidor intermediari
cs: Nastavení brány / proxy
de: Gateway-/Proxy-Einstellungen
el: Ρυθμίσεις Gateway / Διαμεσολαβητή
es: Configuración de la pasarela/proxy
fi: Yhdyskäytävän/välipalvelimen asetukset
it: Impostazioni gateway/proxy
ja: ゲートウェイ/プロキシの設定
ko: 게이트웨이 / 프록시 설정
lt: Šliuzo / Tarpinės stoties nustatymai
nl: Gatekeeper / proxy instellingen
no: Innstillinger for ruter/mellomtjener
pa: ਗੇਟ-ਵੇ / ਨਕਲੀ ਵਿਵਸਥਾਵ੾
pl: Ustawienia bramki/pośrednika
pt: Definições de Gateway / Proxy
pt_br: Configurações de gateway / proxy
ru: Настройка шлюза/прокси
sq: Parametrat e Gateway / Proxy
sr@latn: Podešavanja izlaza/posrednika
sv: Gateway-/proxyserverinställningar
uk: Параметри шлюза/проксі

source: Codecs
ar: كودكات
ca: Còdecs
cs: Kodeky
es: Códecs
fi: Koodekit
it: Codec
ja: コーデック
ko: 코덱
lt: Kodekai
no: Komprimeringer
pa: ਕੋਡਿਕ
pl: Kodeki
ru: Кодеки
sq: Kodekët
sr@latn: Kodeksi
sv: Komprimeringsmetoder
uk: Кодеки

source: Audio Codecs
ar: كودكات الصوت
ca: Còdecs d'àudio
cs: Zvukové kodeky
el: Codecs ήχου
es: Códecs de sonido
fi: Äänikoodekit
it: Codec audio
ja: 音声のコーデック
ko: 오디오 코덱
lt: Garso Kodekai
no: Lydkomprimeringer
pa: ਅਾਡੀਓ ਕੋਡਿਕ
pl: Kodeki dźwięku
pt: Codecs de Audio
pt_br: Codecs de Áudio
ru: Звуковые кодеки
sq: Kodekët e Zërit
sr@latn: Zvučni kodeksi
sv: Ljudkomprimeringsmetoder
uk: Звукові кодеки

source: Video Codecs
ar: كودكات الفيديو
ca: Còdecs de vídeo
cs: Video kodeky
el: Codecs Βίντεο
es: Códecs de vídeo
fi: Videokoodekit
it: Codec video
ja: 映像のコーデック
ko: 비디오 코덱
lt: Vaizdo Kodekai
no: Videokomprimeringer
pa: ਵੀਡੀਓ ਕੋਡਿਕ
pl: Kodeki wideo
pt: Codecs de Vídeo
pt_br: Codecs de Vídeo
ru: Видео кодеки
sq: Kodekët e Videos
sr@latn: Video kodeksi
sv: Videokomprimeringsmetoder
uk: Кодеки відео

source: Devices
ar: الأجهزة
ca: Dispositius
cs: Zařízení
de: Geräte
el: Συσκευές
es: Dispositivos
fi: Laitteet
it: Periferiche
ja: デバイス
ko: 장치
lt: Įrenginiai
nl: Apparaten
no: Enheter
pa: ਸਾਧਨ
pl: Urządzenia
pt: Dispositivos
pt_br: Dispositivos
ru: Устройства
sq: Dispozitivët
sr@latn: Uređaji
sv: Enheter
uk: Пристрої

source: Opening device for playing
ar: جاري فتح الجهاز للعرض
ca: S'està obrint el dispositiu reproductor
cs: Otevírám zařízení pro přehrávání
de: Gerät wird für Wiedergabe geöffnet
el: Άνοιγμα συσκευής για αναπαραγωγή
es: Abriendo dispositivo para reproducción
fi: Avataan soittolaitetta
it: Apertura periferica per la riproduzione
ja: 再生用のデバイスを開いています
ko: 재생할 장치를 여는 중입니다
lt: Atidaromas įrenginys išvedimui
nl: Bezig met openen van apparaat voor afspelen
no: Åpner enhet for avspilling
pa: ਚਲਾੳੁਣ ਲੲੀ ਖੁੱਲਾ ਯੰਤਰ
pl: Otwieranie urządzenia do odtwarzania
pt: A abrir dispositivo para reprodução
pt_br: Abrindo dispositivo para reprodução
ru: Открывается устройство для воспроизведения
sq: Duke hapur dispozitivin për lexim
sr@latn: Otvara uređaj radi puštanja
sv: Öppnar enhet för spelande
uk: Відкривається пристрій для відтворення

source: Opening device for recording
ar: جاري فتح الجهاز للتسجيل
ca: S'està obrint el dispositiu enregistrador
cs: Otevírám zařízení pro záznam
de: Gerät wird für Aufzeichnung geöffnet
el: 'Ανοιγμα συσκευής για εγγραφή
es: Abriendo dispositivo para grabación
fi: Avataan nauhoituslaitetta
it: Apertura periferica per la registrazione
ja: 録音用のデバイスを開いています
ko: 녹음할 장치를 여는 중입니다
lt: Atidaromas įrenginys įrašymui
nl: Bezig met open van het apparaat voor opname
no: Åpner enhet for opptak
pa: ਰਿਕਾਰਡਿੰਗ ਲੲੀ ਖੁੱਲਾ ਯੰਤਰ
pl: Otwieranie urządzenia do zapisu
pt: A abrir dispositivo para gravação
pt_br: Abrindo dispositivo para gravação
ru: Открывается устройство для записи
sq: Duke hapur dispozitivin për regjistrim
sr@latn: Otvara uređaj radi snimanja
sv: Öppnar enhet för inspelning
uk: Відкривається пристрій для запису

source: Failed to open the device
ar: فشل فتح الجهاز
ca: No s'ha pogut obrir el dispositiu
cs: Nemohu otevřít zařízení
de: Das Gerät kann nicht geöffnet werden
el: Αποτυχία ανοίγματος της συσκευής
es: Se produjo un fallo al abrir el dispositivo
fi: Laitteen avaus epäonnistui
it: Impossibile aprire la periferica
ja: デバイスを開けませんでした
ko: 장치를 여는 데 실패했습니다
lt: Nepavyko atidaryti įrenginio
nl: Het apparaat kan niet geopend worden
no: Feil under åpning av enhet
pa: ਸਾਧਨ ਖੋਲਣ ਵਿੱਚ ਅਸਫਲ
pl: Nie można otworzyć urządzenia
pt: Falha ao abrir o dispositivo
pt_br: Falha ao abrir o dispositivo
ru: Не удается открыть устройство
sq: Nuk mund të hapi dispozitivin
sr@latn: Ne može da otvori uređaj
sv: Misslyckades med att öppna enheten
uk: Не вдається відкрити пристрій
