Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Position on the screen of the log window
ar: موضع نافذة السجل على الشاشة
ca: Posició en pantalla de la finestra de registre
cs: Umístění hlavního záznamu na obrazovce
de: Position des Protokollfensters auf dem Bildschirm
el: Θέση της οθόνης στο παράθυρο καταγραφής
es: Posición en la pantalla de la ventana de registro
fi: Loki-ikkunan sijainti ruudulla
it: Posizione sullo schermo della finestra di log
ja: ログ・ウィンドウの画面上での位置
ko: 로그 창의 화면상의 위치
lt: Žurnalo lango padėtis ekrane
nl: De positie van het log-venster op het scherm
no: Loggvinduets plassering på skjermen
pa: ਲਾਗ ਝਰੋਖੇ ਦੇ ਪਰਦੇ ੳੁੱਪਰ ਸਥਿਤੀ
pl: Położenie na ekranie okna dziennika
pt: Posição no ecrã da janela de registo
pt_br: Posição na tela da janela de registro
ru: Положение окна журнала на экране
sq: Pozicioni i dritares së regjistrimeve
sr@latn: Položaj prozora dnevnika na ekranu
sv: Position på skärmen för loggfönstret
uk: Позиція вікна журналу на екрані

source: Position on the screen of the main window
ar: موضع النافذة الرئيسية على الشاشة
ca: Posició en pantalla de la finestra principal
cs: Umístění hlavního okna na obrazovce
de: Position des Hauptfensters auf dem Bildschirm
el: Θέση της οθόνης στο κυρίως παράθυρο
es: Posición en la pantalla de la ventana principal
fi: Pääikkunan sijainti ruudulla
it: Posizione sullo schermo della finestra principale
ja: メイン・ウィンドウの画面上での位置
ko: 메인 창의 화면상의 위치
lt: Pagrindinio lango padėtis ekrane
nl: De positie van het hoofdvenster op het scherm
no: Hovedvinduets plassering på skjermen
pa: ਮੁੱਖ ਝਰੋਖੇ ਦੇ ਪਰਦੇ ੳੁੱਪਰ ਸਥਿਤੀ
pl: Położenie na ekranie głównego okna
pt: Posição no ecrã da janela principal
pt_br: Posição na tela da janela principal
ru: Положение основного окна на экране
sq: Pozicioni i dritares kryesore
sr@latn: Položaj glavnog prozora na ekranu
sv: Position på skärmen för huvudfönstret
uk: Позиція основного вікна на екрані

source: Position on the screen of the preferences window
ar: موضع نافذة التفضيلات على الشاشة
ca: Posició en pantalla de la finestra de preferències
cs: Umístění okna nastavení na obrazovce
de: Position des Einstellungs-Fenster auf dem Bildschirm
el: Θέση της οθόνης στο παράθυρο προτιμήσεων
es: Posición en la pantalla de la ventana de preferencias
fi: Asetusikkunan sijainti ruudulla
it: Posizione sullo schermo della finestra delle preferenze
ja: 設定ウィンドウの画面上での位置
ko: 기본 설정 창의 화면상의 위치
lt: Nustatymų lango padėtis ekrane
nl: Positie op het scherm van het voorkeurenvenster
no: Innstillingervinduets plassering på skjermen
pa: ਪਸੰਦ੾ ਵਾਲੇ ਝਰੋਖੇ ਦੇ ਪਰਦੇ ੳੁੱਪਰ ਸਥਿਤੀ
pl: Położenie na ekranie okna preferncji
pt: Posição no ecrã da janela de preferências
pt_br: Posição na tela da janela de preferências
ru: Положение окна параметров на экране
sq: Pozicioni i dritares së preferimeve
sr@latn: Položaj prozora sa postavkama na ekranu
sv: Position på skärmen för inställningsfönstret
uk: Позиція вікна параметрів на екрані

source: Public IP of the NAT/PAT router
ar: عنوان IP العام لموجّه NAT/PAT
ca: IP pública de l'encaminador NAT/PAT
cs: Veřejná IP směrovače NAT/PAT
de: Öffentliche IP-Adresse des NAT-/PAT-Routers
el: Δημόσιο IP του NAT/PAT router
es: Dirección IP pública del encaminador NAT/PAT
fi: NAT/PAT-reitittimen julkinen IP
it: IP pubblico del router NAT/PAT
ja: NAT/PAT ルータのパブリック IP
ko: NAT/PAT 라우터의 공인 IP
lt: Išorinis NAT/PAT maršrutizatoriaus adresas
nl: Publieke IP van de NAT/PAT-router
no: Offentlig IP-adresse til NAT/PAT-ruteren
pa: NAT/PAT ਰਾੳੂਟਰ ਦਾ ਅਾਮ IP
pl: Publiczny adres IP rutera NAT/PAT
pt: IP público do router NAT/PAT
pt_br: IP público do routador NAT/PAT
ru: Внешний IP маршрутизатора NAT/PAT
sq: Adresa IP publike e router-it NAT/PAT
sr@latn: Javana IP adresa od NAT/PAT rutera
sv: Publikt IP för NAT/PAT-routern
uk: Зовнішня IP-адреса маршрутизатора NAT/PAT

source: Received calls history
ar: سجلّ المكالمات المستلمة
ca: Historial de trucades rebudes
cs: Historie přijatých hovorů
de: Chronik für angenommene Anrufe
el: Ιστορικό εισερχόμενων κλήσεων
es: Histórico de llamadas recibidas
fi: Vastattujen puheluiden historia
it: Cronologia delle chiamate ricevute
ja: 着信履歴
ko: 받은 호출 기록
lt: Sulauktų skambučių atmintinė
nl: Ontvangen oproepen geschiedenis
no: Logg for besvarte anrop
pa: ਪ੍ਾਪਤ ਕੀਤੀਅ੾ ਕਾਲ੾ ਦਾ ਅਤੀਤ
pl: Historia połączeń odebranych
pt: Histórico de chamadas recebidas
pt_br: Histórico de chamadas recebidas
ru: Журнал входящих вызовов
sq: Historiku i thirrjeve të marra
sr@latn: Spisak primljenih poziva
sv: Historik för mottagna samtal
uk: Журнал вхідних викликів

source: Registering method
ar: طريقة التسجيل
ca: Mètode de registre
cs: Způsob registrace
de: Anmeldemethode
el: Μέθοδος εγγραφής
es: Método de registro
fi: Kirjautumistapa
it: Metodo di registrazione
ja: 登録する方法
ko: 등록 방법
lt: Registracijos metodas
nl: Aanmeldingsmethode
no: Registreringsmetode
pa: ਰਜਿਸਟਰ ਕਰਨ ਦਾ ਤਰੀਕਾ
pl: Metoda rejestracji
pt: Método de registo
pt_br: Método de registro
ru: Метод регистрации
sq: Mënyra e regjistrimit
sr@latn: Način registrovanja
sv: Registreringsmetod
uk: Метод реєстрації

source: Remote video window position
ar: موضع نافذة الفيديو البعيد
ca: Posició de la finestra del vídeo remot
cs: Umístění okna vzdáleného videa
de: Position des Videofensters der Gegenseite
el: Θέση του απομακρυσμένου παραθύρου βίντεο
es: Posición de la ventana de vídeo remoto
fi: Etävideoikkunan sijainti
it: Posizione finestra video remoto
ja: リモートのビデオ・ウィンドウの位置
ko: 원격 비디오 창 위치
lt: Nutolusio vaizdo lango padėtis
nl: Positie van het venster voor video op afstand
no: Plassering av fjernt videovindu
pa: ਰਿਮੋਟ ਵੀਡੀਓ ਝਰੋਖਾ ਸਥਿਤੀ
pl: Położenie okna ze zdalnym obrazem wideo
pt: Posição da janela de vídeo remoto
pt_br: Posição da janela de vídeo remoto
ru: Положение окна удаленного видео
sq: Pozicioni i dritares së videos e korrespondentit
sr@latn: Položaj prozora daljinskog videa
sv: Position för fjärrvideofönster
uk: Позиція вікна віддаленого виклику

source: Remote video window size
ar: حجم نافذة الفيديو البعيد
ca: Mida de la finestra del vídeo remot
cs: Velikost okna vzdáleného videa
de: Größe des Videofensters der Gegenseite
el: Μέγεθος του απομακρυσμένου παραθύρου βίντεο
es: Tamaño de la ventana de vídeo remoto
fi: Etävideoikkunan koko
it: Dimensione finestra del video remoto
ja: リモートのビデオ・ウィンドウのサイズ
ko: 원격 비디오 창 크기
lt: Nutolusio vaizdo lango dydis
nl: D grootte van het venster voor video-op-afstand
no: Størrelse på fjernt vindeovindu
pa: ਰਿਮੋਟ ਵੀਡੀਓ ਝਰੋਖਾ ਅਾਕਾਰ
pl: Rozmiar okna ze zdalnym obrazem wideo
pt: Tamanho da janela de vídeo remoto
pt_br: Tamanho da janela de vídeo remoto
ru: Размер окна удаленного видео
sq: Madhësia e dritares së videos e korrespondentit
sr@latn: Veličina prozora daljinskog videa
sv: Storlek på fjärrvideofönster
uk: Розмір вікна віддаленого виклику

source: Revision of the schema file
ar: إصدار ملف الإعدادت المسبقة
ca: Revisió del fitxer d'esquemes
cs: Revize souboru schémat
de: Revision der Schema-Datei
el: Αναθεώρηση του αρχείου σχήματος
es: Revisión del archivo de esquema
fi: Skeematiedoston versio
it: Numero di revisione dello schema di configurazione
ja: スキーマ・ファイルの版数
ko: 스키마 파일 리비전
lt: Schemos bylos versija
nl: Revisie van het schemabestand
no: Revisjon av skjemafil
pa: ਸੰਰਚਨਾ ਫਾੲਿਲ ਦੀ ਦੁਹਰਾੲੀ
pl: Wersja pliku schematu
pt: Revisão do ficheiro de esquema
pt_br: Revisão do arquivo de esquema
ru: Версия файла schema
sq: Rishikim i skemës së konfigurimit
sr@latn: Revizija šema datoteke
sv: Revision av schemafilen
uk: Версія файла схеми

source: Select the audio input device to use
ar: إختر جهاز دخل الصوت لاستخدامه
ca: Seleccioneu el dispositiu d'àudio d'entrada que vulgueu utilitzar
cs: Vyberte zařízení vstupu zvuku, které používat
de: Wählen Sie das Audioaufnahme-Gerät
el: Επιλογή της συσκευής εισόδου ήχου για χρήση
es: Seleccione el dispositivo de entrada de sonido a utilizar
fi: Valitse käytettävä ääninauhoituslaite
it: Scegliere la periferica da utilizzare per l'audio in ingresso
ja: 使用する音声入力デバイスを指定します
ko: 사용할 오디오 입력 장치를 선택하십시오
lt: Pasirinkit naudojamą garso įvedimo įrenginį
nl: Kies het te gebruiken apparaat voor audio-opname
no: Velg inndataenhet for lyd
pa: ਵਰਤਣ ਲੲੀ ਅਾਡੀਓ ੲਿੰਪੁੱਟ ਯੰਤਰ ਚੁਣੋ
pl: Wybór wejściowego urządzenia dźwiękowego
pt: Seleccione o dispositivo de entrada audio a utilizar
pt_br: Selecione o dispositivo de entrada de áudio a ser usado
ru: Выберите устройство ввода звука
sq: Zgjidh dispozitivin zërit në hyrje
sr@latn: Odaberite uređaj koji će se koristiti za ulaz zvuka
sv: Välj den ljudinmatningsenhet som ska användas
uk: Вкажіть пристрій для відтворення звуку

source: Select the audio output device to use
ar: إختر جهاز خرج الصوت لاستخدامه
ca: Seleccioneu el dispositiu d'àudio de sortida que vulgueu utilitzar
cs: Vyberte zařízení výstupu zvuku, které používat
de: Wählen Sie das Audiowiedergabe-Gerät
el: Επιλογή της συσκευής εξόδου ήχου για χρήση
es: Seleccione el dispositivo de salida de sonido a utilizar
fi: Valitse käytettävä äänisoitinlaite
it: Scegliere la periferica da utilizzare per l'audio in uscita
ja: 使用する音声出力デバイスを指定します
ko: 사용할 오디오 출력 장치를 선택하십시오
lt: Pasirinkti naudojamą garso išvedimo įrenginį
nl: Kies het te gebruiken apparaat voor audioweergave
no: Velg utdataenhet for lyd
pa: ਵਰਤਣ ਲੲੀ ਅਾਡੀਓ ਅਾੳੁਟਪੁੱਟ ਯੰਤਰ ਚੁਣੋ
pl: Wybór wyjściowego urządzenia dźwiękowego
pt: Seleccione o dispositivo de saída audio a utilizar
pt_br: Selecione o dispositivo de saída de áudio a ser usado
ru: Выберите устройство вывода звука
sq: Zgjidh dispozitivin e zërit në dalje
sr@latn: Odaberite uređaj koji će se koristiti za izlaz zvuka
sv: Välj den ljudutmatningsenhet som ska användas
uk: Вкажіть пристрій для відтворення звуку

source: Select the format for video cameras (does not apply to most USB cameras)
ar: اختر التنسيق لكاميرات الفيديو. (لا ينطبق على معظم كاميرات USB)
ca: Seleccioneu el format per a càmeres de vídeo. (No té rellevància en la majoria de càmeres USB)
cs: Vyberte formát pro videokamery (netýká se většiny USB kamer)
de: Wählen Sie das Format für Videokameras aus. (Irrelevant für die meisten USB-Kameras)
el: Επιλέξτε την μορφή για τις κάμερες βίντεο. ( Δεν εφαρμόζεται στις περισσότερες κάμερες USB)
es: Seleccione el formato para cámaras de vídeo. (No se aplica a la mayoría de cámaras USB)
fi: Valitse videokameran kuvamuoto (ei koske useimpia USB-kameroita)
it: Selezionare il formato video per la webcam (Non applicabile alla maggioranza delle webcam USB).
ja: ビデオ・カメラのフォーマットを指定します (多くの USB カメラには適用できません)
ko: 비디오 카메라의 형식을 선택합니다. (대부분의 USB 카메라에는 적용되지 않습니다)
lt: Pasirinkit vaizdo kamerų formatą (negalioja daugumai USB kamerų)
nl: Voor videocamera's, kies het formaat. (Niet van toepassing voor de meeste USB-camera's)
no: Velg formatet for videokameraer (vil ikke gjelde for de fleste USB-kameraer)
pa: ਵੀਡੀਓ ਕੈਮਰਿਅ੾ ਲੲੀ ਸੰਰਚਨਾ ਚੁਣੋ (ਜਿਅਾਦਾਤਰ USB ਕੈਮਰਿਅ੾ ੳੁੱਪਰ ਲਾਗੂ ਨਹੀ ਹੁੰਦਾ)
pl: Wybór formatu obrazu dla kamery wideo (nie odnosi się do większości kamer USB)
pt: Seleccione o formato para câmaras de vídeo (não se aplica à maioria das câmaras USB)
pt_br: Selecione o formato para câmaras vídeo (não se aplica à maioria das câmeras USB)
ru: Выберите формат для видеокамер (не применимо к большинству видеокамер USB)
sq: Zgjidh formatin për kameran video. (nuk hyn në punë për shumicën e kamerave USB).
sr@latn: Izaberite format za video kamere. (Nije primenljivo na većinu USB kamera)
sv: Ange formatet för videokameror (är inte tillämpbart för de flesta USB-kameror)
uk: Виберіть формат для відеокамер (не застосовується до більшості камер USB)

source: Select the transmitted video size: Small (QCIF 176x144) or Large (CIF 352x288)
ar: إختر حجم الفيديو المبثوث: صغير (QCIF 176×144) أو كبير (CIF 352×288)
ca: Escolliu la mida del vídeo transmès: Petita (QCIF 176x144) o Gran (CIF 352x288)
cs: Vyberte velikost přenášeného videa: Malá (QCIF 176×144) nebo Velká (CIF 352×288)
de: Wählen sie die zu übertragende Videogröße aus: Klein (QCIF 176x144) oder Groß (CIF 352x288)
el: Επιλέξτε το μέγεθος του μεταδιδόμενου βίντεο: Μικρό (QCIF 176x144) ή Μεγάλο (CIF 352x288)
es: Seleccione el tamaño de la imagen transmitida: pequeña (QCIF 176x144) o grande (CIF 352x288)
fi: Valitse lähetettävän videon koko: pieni (QCIF 176×144) tai suuri (CIF 352×288)
it: Selezionare il formato per il video trasmesso: piccolo (QCIF 176x144) o grande (CIF 352x288)
ja: 発信する映像のサイズを指定します: Small (QCIF 176x144) または Large (CIF 352x288)
ko: 보낼 비디오의 크기를 선택합니다: Small (QCIF 176x144) 혹은 Large (CIF 352x288)
lt: Pasirinkite perduodamo vaizdo dydį: mažas (QCIF 176x144) ar didelis (CIF 352x288)
nl: Kies de te verzenden videogrootte: Klein (QCIF 176x144) of Groot (CIF 352x288)
no: Velg overført videostørrelse: liten (176x144) eller stor (352X288)
pa: ਪ੍ਸਾਰਿਤ ਵੀਡੀਓ ਅਾਕਾਰ ਚੁਣੋ: ਛੋਟਾ (QCIF 176x144) ਜ੾ ਵੱਡਾ (CIF 352x288)
pl: Wybór rozmiaru przesyłanego obrazu: mały (QCIF 176x144) lub duży (CIF 352x288)
pt: Seleccione o tamanho do vídeo transmitido: Pequeno (QCIF 176x144) ou Grande (CIF 352x288)
pt_br: Selecione o tamanho do vídeo transmitido: Pequeno (QCIF 176x144) ou Grande (CIF 352x288)
ru: Выберите размер передаваемого видео: маленький (QCIF 176x144) или большой (CIF 352x288)
sq: Zgjidh madhësinë e videos së transmetuar : E vogël (QCIF 176x144) ose E madhe (CIF 352x288).
sr@latn: Selektujte veličinu prenesene video slike: Mala (QCIF 176x144) ili velika (CIF 352x288)
sv: Välj den överförda videostorleken: Liten (QCIF 176×144) eller Stor (CIF 352×288)
uk: Виберіть розмір відео, що передається: малий (QCIF 176x144) чи великий (CIF 352x288).

source: Select the video input device to use. If an error occurs when using this device a test picture will be transmitted.
ar: حدد جهاز دخل الفيديو لاستخدامه. إذا حدث خطأ عند استخدام هذا الجهاز سوف تبثّ صورة تجريبية.
ca: Seleccioneu el dispositiu de vídeo d'entrada que vulgueu fer servir. Si es produeix algun error, es transmetrà una imatge de prova.
cs: Vyberte zařízení vstupu videa, které používat. Pokud při používání tohoto zařízení dojde k chybě, bude přenášen testovací obrázek.
de: Wählen Sie das Video-Aufnahmegerät, das verwendet werden soll. Wenn ein Fehler bei Benutzung dieses Gerätes auftritt, wird ein Testbild übertragen.
el: Επιλογή της συσκευής εισόδου ήχου για χρήση. Αν προκύψει σφάλμα κατά την χρήση της συσκευής μια δοκιμαστική εικόνα θα μεταδοθεί.
es: Seleccione el dispositivo de entrada de vídeo a usar. Si ocurre un error al usar este dispositivo se transmitirá una imagen de prueba.
fi: Valitse käytettävä videonauhoituslaite. Jos tätä laitetta käytettäessä sattuu virhe, lähetetään kokeilukuvaa.
it: Selezionare la periferica da utilizzare per il video in ingresso. Se si verifica un errore durante l'utilizzo di questa periferica verrà trasmessa una immagine di prova.
ja: 使用するビデオ入力デバイスを選択します (このデバイスを使用する際にエラーが発生した場合は、テスト用の画像が発信されます)
ko: 사용할 비디오 입력 장치를 선택합니다. 이 장치를 사용할 때 오류가 발생하면 테스트 그림을 보냅니다.
lt: Pasirinkite naudojamą vaizdo įvedimo įrenginį. Jei naudojant šį įrenginį įvyks klaida, bus perduodamas bandomasis paveikslėlis.
nl: Kies het te gebruiken video-opnameapparaat. Indien het verkeerde apparaat of een onjuiste afbeelding is gekozen zal er een testbeeld verzonden worden.
no: Velg inndataenhet for video som skal brukes. Hvis det skjer en feil når denne enheten brukes, vil et testbilde bli overført.
pa: ਵਰਤਣ ਲੲੀ ਵੀਡੀਓ ੲਿੰਪੁੱਟ ਯੰਤਰ ਚੁਣੋ੤ ਜੇ ੲਿਸ ਯੰਤਰ ਨੂੰ ਚਲਾੳੁਣ ਸਮੇ ਕੋੲੀ ਗਲਤੀ ਵਾਪਰਦੀ ਹੈ ਤ੾ ਜ੾ਚ ਤਸਵੀਰ ਪ੍ਸਾਰਿਤ ਕੀਤੀ ਜਾਵੇਗੀ੤
pl: Wybór wejściowego urządzenia wideo. Jeżeli wystąpi błąd podczas użycia tego urządzenia, zostanie wysłany obraz testowy.
pt: Seleccione o dispositivo de entrada vídeo a utilizar. Se ocorrer um erro ao utilizar este dispositivo será transmitida uma imagem de teste.
pt_br: Selecione o dispositivo de entrada de vídeo a ser usado. Se um erro ocorrer ao usar este dispositivo uma imagem de teste será transmitida.
ru: Выберите используемое устройство ввода видео. Если при использовании этого устройства произойдет ошибка, будет передаваться тестовое изображение.
sq: Zgjidh dispozitivin e videos. Nëse ndodh një gabim atëhere vetëm një imazh testi do të transmetohet.
sr@latn: Izaberite video ulaz koji će se koristiti. Ukoliko se dogodi greška pri upotrebi ovog uređaja, preneće se probna slika.
sv: Välj den videoinmatningsenhet som ska användas. Om ett fel inträffar då denna enhet används kommer en bild att överföras.
uk: Виберіть пристрій вводу відео. Якщо при використанні цього пристрою виникне помилка, буде передаватись тестове зображення.

source: Show a status bar at the bottom of the main window
ar: أظهر سطر الحالة في أسفل النافذة الرئيسية
ca: Mostra una barra d'estat al peu de la finestra principal
cs: Zobrazit stavovou lištu v dolní části hlavního okna
de: Eine Statuszeile am unteren Rand des Hauptfensters anzeigen
el: Εμφάνιση γραμμής κατάστασης στο κάτω μέρος του κυρίως παραθύρου
es: Mostrar una barra de estado en la parte inferior de la ventana principal
fi: Näytä tilapalkki pääikkunan alareunassa
it: Mostra la barra di stato nella parte inferiore della finestra principale
ja: メイン・ウィンドの下部にステータス・バーを表示します。
ko: 메인 창의 아래에 상태 표시줄을 보여줍니다
lt: Rodyti būklės eilutę pagrindinio lango apačioje
nl: Laat een statusregel zien aan de onderkant van het hoofd venster
no: Vis en statuslinje øverst i hovedvinduet
pa: ਮੁੱਖ ਝਰੋਖੇ ਵਿੱਚ ਹੇਠ੾ ਸਥਿਤੀ-ਪੱਟੀ ਵਿਖਾਓ
pl: Wyświetlanie paska stanu w dolnej części głównego okna
pt: Apresentar uma barra de estados na base da janela principal
pt_br: Mostrar uma barra de estado na base da janela principal
ru: Показывать строку состояния внизу основного окна
sq: Shfaq gjëndjen poshtë dritares kryesor
sr@latn: Prikaži liniju sa stanjem na dnu glavnog prozora
sv: Visa en statusrad nederst på huvudfönstret
uk: Показувати рядок стану внизу основного вікна

source: Show chat window
ar: أظهر نافذة الدردشة
ca: Mostra la finestra de xat
cs: Zobrazit chatovací okno
de: Chat-Fenster anzeigen
el: Εμφάνιση παραθύρου συζήτησης
es: Mostrar la ventana de charla
fi: Näytä keskusteluikkuna
it: Mostra finestra di chat
ja: チャット・ウィンドウを表示する
ko: 채팅 창 보이기
lt: Rodyti pokalbių langą
nl: Chat-venster weergeven
no: Vis tekstsamtalevindu
pa: ਗੱਲਬਾਤ ਝਰੋਖਾ ਵਿਖਾਓ
pl: Wyświetlanie okna pogawędki tekstowej
pt: Apresentar janela de diálogo
pt_br: Mostrar janela de conversa
ru: Показывать окно разговора
sq: Shfaq dritaren e dialogut
sr@latn: Prikaži prozor za razgovor
sv: Visa chattfönster
uk: Показувати вікно розмови

source: Show my details to other registered users
ar: أظهر تفاصيل بياناتي للمستخدمين المسجلين الآخرين
ca: Mostra les meves dades a d'altres usuaris registrats
cs: Zobrazovat podrobnosti o vás ostatním registrovaným uživatelům
de: Anderen registrierten Benutzern meine Daten zeigen
el: Εμφάνιση των λεπτομερειών μου σε άλλους χρήστες
es: Mostrar mis detalles a otros usuarios registrados
fi: Näytä henkilötietoni muille kirjautuneille käyttäjille
it: Mostra i dati personali agli utenti registrati
ja: 他の登録済みユーザへ身元情報を提供する
ko: 다른 등록 사용자에게 내 정보를 공개합니다
lt: Pateikti informaciją kitiems registruotiems vartotojams
nl: Toon mijn gegevens aan andere geregistreerde gebruikers
no: Vis mine detaljer til andre registrerte brukere
pa: ਦੂਜੇ ਰਜਿਸਟਰ ਕੀਤੇ ੳੁਪਯੋਗੀਅ੾ ਨੂੰ ਮੇਰਾ ਵਿਸਥਾਰ ਵਿਖਾਓ
pl: Udostępnienie informacji osobistych innym zarejestrowanym użytkownikom
pt: Apresentar os meus detalhes a outros utilizadores registados
pt_br: Mostrar os meus detalhes para outros usuários registrados
ru: Показывать сведения о пользователе другим зарегистрированным пользователям
sq: Shfaq informacionet personale për përdoruesit e tjerë të regjistruar
sr@latn: Pokaži moje detalje ostalim registrovanim korisnicima
sv: Visa mina detaljer för andra registrerade användare
uk: Показувати інформацію про користувача іншим зареєстрованим користувачам

source: Show splash screen at startup
ar: أظهر شاشة البدء عبد بدء التشغيل
ca: Mostra una pantalla flaix a l'arrencar
cs: Zobrazovat při startu úvodní obrazovku
de: Startbild zeigen
el: Εμφάνιση οθόνης έναρξης στην εκκίνηση
es: Mostrar pantalla de bienvenida al inicio
fi: Näytä käynnistysruutu käynnistyksessä
it: Mostra la finestra d'avvio
ja: 起動時にスプラッシュ・スクリーンを表示する
ko: 시작할 때 스플래시 화면 보이기
lt: Rodyti pristatymo langą paleidimo metu
nl: Splash-scherm tonen tijdens het opstarten
no: Vis oppstartsskjerm
pa: ਸ਼ੁਰੂ ਵਿੱਚ ਧੱਬਿਅ੾ ਵਾਲਾ ਪਰਦਾ ਵੋਖਾਓ
pl: Wyświetlanie okna powitalnego przy uruchamianiu
pt: Apresentar ecrã de logotipo ao iniciar
pt_br: Mostrar tela de abertura ao iniciar
ru: Показывать экран-заставку при запуске
sq: Shfaq ekranin e nisjes
sr@latn: Prikaži uvodni ekran pri pokretanju
sv: Visa startbild vid uppstart
uk: Показувати заставку при запуску

source: Show status bar
ar: أظهر سطر الحالة
ca: Mostra la barra d'estat
cs: Zobrazit stavovou lištu
de: Statusleiste anzeigen
el: Εμφάνιση γραμμής κατάστασης
es: Mostrar barra de estado
fi: Näytä tilapalkki
it: Mostra la barra di stato
ja: ステータス・バーを表示する
ko: 상태 표시줄 보이기
lt: Rodyti būklės eilutę
nl: Statusbalk weergeven
no: Vis statuslinje
pa: ਸਥਿਤੀ-ਪੱਟੀ ਵਿਖਾਓ
pl: Wyświetlanie paska stanu
pt: Apresentar barra de estados
pt_br: Mostrar barra de estado
ru: Показывать строку состояния
sq: Shfaq kornizën e gjëndjes
sr@latn: Prikaži liniju sa stanjem
sv: Visa statusrad
uk: Показувати рядок стану

source: Show the chat window in the main window
ar: أظهر نافذة الدردشة في النافذة الرئيسية
ca: Mostra la finestra de conversa dins la finestra principal
cs: Zobrazit chatovací okno v hlavním okně
de: Das Chatfenster im Hauptfenster anzeigen
el: Εμφάνιση του παραθύρου συνομιλίας στο κύριο παράθυρο
es: Mostrar la ventana de la charla en la ventana principal
fi: Näytä keskusteluikkuna pääikkunassa
it: Mostra la finestra di chat nella finestra principale
ja: メイン・ウィンドウにチャット・ウィンドウを表示します。
ko: 메인 창의 채팅 창 보이기
lt: Rodyti pokalbių langą pagrindiniame lange
nl: Het chat-venster in het hoofdvenster weergeven
no: Vis tekstsamtalevinduet i hovedvinduet
pa: ਮੁੱਖ ਝਰੋਖੇ ਵਿੱਚ ਗੱਲਬਾਤ ਝਰੋਖਾ ਵਿਖਾਓ
pl: Wyświetlanie okna pogawędki w głównym oknie
pt: Apresentar a janela de diálogo na janela principal
pt_br: Mostrar a janela de conversa na janela principal
ru: Показывать окно разговора в главном окне
sq: Shfaq dritaren e dialogut në dritaren kryesore
sr@latn: Prikaži prozor za razgovor u glavnom prozoru
sv: Visa chattfönstret i huvudfönstret
uk: Показувати вікно розмови в головному вікні

source: Size of the PC-To-Phone window
ar: حجم نافذة كمبيوتر-إلى-هاتف
ca: Mida de la finestra del PC-a-Telèfon
cs: Velikost okna PC-To-Phone
de: Größe des »PC zu Telefon«-Fensters
el: Μέγεθος του παραθύρου PC-To-Phone
es: Tamaño de la ventana PC-a-teléfono
fi: PC-To-Phone-ikkunan koko
it: Dimensione della finestra PC-telefono
ja: PC-To-Phone ウィンドウのサイズ
ko: PC에서 전화로 창의 크기
lt: PC-To-Phone lango dydis
nl: Grootte van het pc-naar-telefoonvenster
no: PC-til-telefon-vinduets størrelse
pa: PC-ਤੋਂ-ਫੋਨ ਝਰੋਖੇ ਦਾ ਅਾਕਾਰ
pl: Rozmiar okna komputer-telefon
pt: Tamanho da janela de PC-To-Phone
pt_br: Tamanho da janela PC-To-Phone
ru: Размер окна PC-To-Phone
sq: Madhësia e dritares PC-Telefon
sr@latn: Veličina prozora Računar-sa-telefonom
sv: Storlek på PC-To-Phone-fönstret
uk: Розмір вікна PC-To-Phone

source: Size of the address book window
ar: حجم نافذة دفتر العناوين
ca: Mida de la finestra de la llibreta d'adreces
cs: Velikost okna adresáře
de: Größe des Adressbuch-Fensters
el: Μέγεθος του παραθύρου του βιβλίου διευθύνσεων
es: Tamaño de la ventana de la libreta de direcciones
fi: Osoitekirjaikkunan koko
it: Dimensione della finestra rubrica
ja: アドレス帳ウィンドウのサイズ
ko: 주소록 창의 크기
lt: Adresų knygos lango dydis
nl: Grootte van het adresboekvenster
no: Adressebokvinduets størrelse
pa: ਪਤਾ-ਕਿਤਾਬ ਝਰੋਖੇ ਦਾ ਅਾਕਾਰ
pl: Rozmiar okna książki adresowej
pt: Tamanho da janela de livro de endereços
pt_br: Tamanho da janela do catálogo de endereços
ru: Размер окна адресной книги
sq: Madhësia e dritares së bllokut të adresave
sr@latn: Veličina prozora adresara
sv: Storlek på adressboksfönstret
uk: Розмір вікна адресної книги
