Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Invalid user name or URL
ar: اسم مستخدم أو عنوان غير صالح
ca: Nom d'usuari o URL invàlids.
cs: Neplatné jméno uživatele nebo URL
de: Benutzername oder URL ungültig
el: Μη έγκυρο όνομα χρήστη ή URL
es: Nombre de usuario o URL inválido
fi: Kelvoton käyttäjänimi tai URL
it: URL o nome utente non valido
ja: ユーザ名または URL が正しくありません
ko: 사용자 이름이나 URL이 잘못되었습니다
lt: Klaidingas vartotojo vardas arba adresas
nl: Ongeldige gebruikersnaam of URL
no: Ugyldig brukernavn eller URL
pa: ਅਯੋਗ ੳੁਪਯੋਗੀ ਨਾੳੁ ਜ੾ URL
pl: Nieprawidłowa nazwa użytkownika lub URL
pt: Nome de utilizador ou URL inválido
pt_br: URL ou nome de usuário inválido
ru: Неверное имя пользователя или URL
sq: Emri i përdoruesit ose URL janë të pavlefshme
sr@latn: Pogrešno korisničko ime ili URL
sv: Ogiltigt användarnamn eller URL
uk: Неправильне ім'я користувача або URL

source: Please provide a valid name and URL for the contact you want to add to the address book.
ar: رجاءً حدد اسماً صالحا وعنواناً للمكالم الذي تريد إضافته إلى دفتر العناوين.
ca: Introduïu un nom i una URL pel contacte que voleu afegir a la llibreta d'adreces.
cs: Zadejte prosím platné jméno a URL kontaktu, který chcete přidat do adresáře.
de: Bitte geben sie einen gültigen Namen und eine URL für den Kontakt an, den Sie zum Adressbuch hinzufügen möchten.
el: Παρακαλώ εισάγετε ένα έγκυρο όνομα και URL για την επαφή που θέλετε να προσθέσετε στο βιβλίο διευθύνσεων.
es: Por favor proporcione un nombre y un URL válido para el contacto que desea añadir al libro de direcciones.
fi: Kerro kelvollinen nimi ja URL yhteystiedolle, jonka haluat lisätä osoitekirjaan.
it: Fornire nome e URL validi per il contatto che si vuole aggiungere alla rubrica.
ja: アドレス帳に追加するコンタクトの正しい名前と URL を指定して下さい。
ko: 주소록에 더할 연락처의 이름과 URL을 입력하십시오.
lt: Prašau pateikti tinkamą vardą ir adresą, kuriuos norite įtraukti į adresų knygą.
nl: Voer een geldige naam en URL in voor het contact dat u wilt toevoegen aan het adresboek.
no: Oppgi et gyldig navn og URL for personen du vil legge til i adresseboka.
pa: ਕਿਰਪਾ ਕਰਕੇ ਸੰਪਰਕ ਲੲੀ ਜਿਹੜਾ ਤੁਸੀ ਪਤਾ-ਕਿਤਾਬ ਵਿੱਚ ਜੋੜਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਯੋਗ ਨਾੳੁ ਅਤੇ URL ਦਿਓ੤
pl: Podaj nazwę i adres URL kontaktu dodawanego do książki adresowej.
pt: Indique um nome e URL válidos para o contacto que deseja adicionar ao livro de endereços.
pt_br: Por favor forneça um nome de usuário e URL válidos para o contato que você deseja adicionar ao catálogo de endereços.
ru: Укажите правильное имя и URL для контакта, который вы хотите добавить в адресную книгу.
sq: Ju lutem fusni një emër dhe një URL të vlefshëm për kontaktin që dëshiron të shtosh në bllokun e adresave.
sr@latn: Obezbedite ispravno ime i URL za kontakt koji želite da dodate u adresar.
sv: Ange ett giltigt namn och URL för kontakten som du vill lägga till i adressboken.
uk: Вкажіть правильне ім'я або URL для контакту, який ви хочете додати в адресну книгу.

source: Invalid group
ar: مجموعة غير صالحة
ca: Grup no vàlid
cs: Neplatná skupina
de: Ungültige Gruppe
el: Μη έγκυρη ομάδα
es: Grupo inválido
fi: Kelvoton ryhmä
it: Gruppo non valido
ja: グループが正しくありません
ko: 그룹이 잘못되었습니다
lt: Klaidinga grupė
nl: Ongeldige groep
no: Ugyldig gruppe
pa: ਅਯੋਗ ਗਰੁੱਪ
pl: Niepoprawna grupa
pt: Grupo inválido
pt_br: Grupo inválido
ru: Неверная группа
sq: Grup i pavlefshëm
sr@latn: Pogrešna grupa
sv: Ogiltig grupp
uk: Неправильна група

source: You have to select a group to which you want to add your contact.
ar: يجب أن تختار المجموعة التي تريد أن تضيف مكالمك إليها.
ca: Heu de seleccionar un grup on afegir el nou contacte.
cs: Musíte vybrat skupinu, do které chcete přidat svůj kontakt.
de: Sie müssen eine Gruppe auswählen, zu der Sie den Kontakt hinzufügen möchten.
el: Πρέπει να επιλέξετε μια ομάδα στην οποία θέλετε να προσθέσετε την επαφή σας.
es: Debe seleccionar un grupo al cual desea añadir su contacto.
fi: Sinun täytyy valita ryhmä, johon haluat yhteystiedot lisätä.
it: Selezionare il gruppo in cui aggiungere il contatto.
ja: 追加するコンタクトが所属するグループを選択して下さい。
ko: 연락처를 더할 그룹을 선택해야 합니다.
lt: Jūs turite pasirinkti grupę, kuriai reikia priskirti įvedamą kontaktinį adresą.
nl: U dient een groep te selecteren waar u het contact aan wilt toevoegen
no: Du må veldge en gruppe hvor du vil legge til personen.
pa: ਤਹਾਨੂੰ ਗਰੁੱਪ ਚੁਣਨਾ ਪਵੇਗਾ ਜਿਸ ਵਿੱਚ ਤੁਸੀ ਅਾਪਣਾ ਸੰਪਰਕ ਜੋੜਨਾ ਚਾਹੂੰਦੇ ਹਨ੤
pl: Należy podać nazwę grupy, do której zostanie dodany kontakt.
pt: Tem de seleccionar um grupo ao qual adicionar o seu contacto.
pt_br: Você deve selecionar um grupo ao qual você deseja adicionar o seu contato.
ru: Вам необходимо выбрать группу, в которую будет добавлен контакт.
sq: Duhet të zgjedhësh një grup në të cilin dëshiron të shtosh kontaktin tënd.
sr@latn: Traba da odredite grupu u koju želite da dodate vaš kontakt.
sv: Du måste välja en grupp som du vill lägga till din kontakt i.
uk: Необхідно вибрати групу, в яку буде добавлений контакт.

source: Invalid speed dial
ar: اتصال سريع غير صالح
ca: Tecla de marcatge ràpid no vàlida
cs: Neplatné rychlé vytáčení
de: Ungültige Kurzwahl
el: Μη έγκυρη ταχεία κλήση
es: Velocidad de dial inválida
fi: Kelvoton pikavalinta
it: Tasto rapido non valido
ja: ショートカットが正しくありません
ko: 바로 호출이 잘못되었습니다
lt: Klaidingas greitasis numeris
nl: Ongeldig snelkiesnummer
no: Ugyldig hurtigtast
pa: ਅਯੋਗ ਸਪੀਡ ਡਾੲਿਲ
pl: Niepoprawna wartość szybkiego wybierania
pt: Atalho de chamada inválido
pt_br: Discagem rápida inválida
ru: Неверный быстрый набор
sq: Speed dial e pavlefshme
sr@latn: Pogrešno brzo biranje
sv: Ogiltig snabbknapp
uk: Неправильний швидкий набір

source: Another contact with the same speed dial already exists in the address book.
ar: محادث آخر له نفس الاتصال السريع موجود مسبقاً في دفتر العناوين.
ca: Hi ha un altre usuari a la llibreta d'adreces amb la mateixa tecla de marcatge ràpid.
cs: V adresáři již existuje jiný kontakt se stejným rychlým vytáčením.
de: Ein anderer Kontakt mit der gleichen Kurzwahl existiert bereits im Adressbuch.
el: Μια άλλη επαφή με την ίδια ταχεία κλήση υπάχει ήδη στο ευρετήριο διευθύνσεων.
es: Otro contacto con la misma velocidad de dial ya existe en el libro de direcciones.
fi: Osoitekirjassa on jo toinen yhteystieto tällä pikavalinnalla.
it: Esiste già un contatto con lo stesso tasto rapido nella rubrica.
ja: アドレス帳の中に同じショートカット・ダイアルを持つコンタクトが既に存在します。
ko: 같은 바로 호출의 contact가 주소록에 벌써 들어 있습니다.
lt: Kitas kontaktas su tokiu pat greitu numeriu jau yra adresų knygoje.
nl: Een ander contact hetzelfde snelkiesnummer staat al in uw adresboek.
no: En annen person med samme hurtigtast finnes allerede i adresseboka.
pa: ਪਤਾ-ਕਿਤਾਬ ਵਿੱਚ ੲਿਸੇ ਸਪੀਡ ਡਾੲਿਲ ਨਾਲ ਹੋਰ ਸੰਪਰਕ ਪਹਿਲ੾ ਹੀ ਮੌਜੂਦ ਹੈ੤
pl: Istnieje już kontakt z taką samą wartością pola szybkiego wybierania w książce adresowej.
pt: Já existe outro contacto no livro de endereços com o mesmo atalho de chamada.
pt_br: Outro contato com a mesma discagem rápida já existe no catálogo de endereços.
ru: Другой контакт с таким же быстрым набором уже есть в адресной книге.
sq: Një kontakt tjetër me të njëjtën speed dial gjëndet tashmë në bllokun e adresave.
sr@latn: Drugi kontakt sa istim brzim biranjem već postoji u aresaru.
sv: En annan kontakt med samma snabbknapp finns redan i adressboken.
uk: Інший контакт з таким самим швидким набором вже є у адресній книзі.

source: Invalid URL
ar: عنوان غير صالح
ca: URL no vàlida
cs: Neplatné URL
de: Ungültige URL
el: Μη Έγκυρο URL
es: URL inválida
fi: Kelvoton URL
it: URL non valida
ja: URL が正しくありません
ko: URL이 잘못되었습니다
lt: Klaidingas adresas
nl: Ongeldige URL
no: Ugyldig URL
pa: ਅਯੋਗ URL
pl: Niepoprawny adres URL
pt: URL Inválido
pt_br: URL inválida
ru: Неверный URL
sq: URL e pavlefshme
sr@latn: Pogrešna adresa (URL)
sv: Ogiltig URL
uk: Неправильний URL

source: Another contact with the same URL already exists in the address book.
ar: محادث آخر له نفس العنوان موجود مسبقاً في دفتر العناوين.
ca: Ja hi ha un altre usuari registrat a la llibreta d'adreces amb aquesta URL.
cs: V adresáři již existuje jiný kontakt se stejným URL.
de: Ein anderer Kontakt mit der gleichen URL existiert bereits im Adressbuch.
el: Υπάρχει ήδη άλλη επαφή με το ίδιο URL στο βιβλίο διευθύνσεων.
es: Otro contacto con el mismo URL ya existe en su libro de direcciones.
fi: Osoitekirjassa on jo toinen yhteystieto samalla URL:lla.
it: Esiste già un contatto con la stessa URL nella rubrica.
ja: アドレス帳の中に同じ URL を持つコンタクトが既に存在します。
ko: 같은 URL의 연락처가 주소록에 벌써 들어 있습니다.
lt: Kitas kontaktas su tokiu pat adresu jau yra adresų knygoje.
nl: Een ander contact met dezelfde URL staat al in uw adresboek.
no: En annen person med den samme URL-en finnes allerede i adresseboka.
pa: ਪਤਾ-ਕਿਤਾਬ ਵਿੱਚ ੲਿਸੇ URL ਨਾਲ ਹੋਰ ਸੰਪਰਕ ਪਹਿਲ੾ ਹੀ ਮੌਜੂਦ ਹੈ੤
pl: Kontakt z takim samym adresem URL już istnieje w książce adresowej.
pt: Já existe outro contacto no livro de endereços com o mesmo URL.
pt_br: Outro contato com a mesma URL já existe no catálogo de endereços.
ru: Другой контакт с таким именем уже есть в адресной книге.
sq: Një kontakt tjetër me të njëjtën URL gjëndet tashmë në bllokun e adresave.
sr@latn: Drugi kontakt sa istim URL već postoji u aresaru.
sv: En annan kontakt med samma URL finns redan i adressboken.
uk: Інший контакт з таким самим іменем вже є в адресній книзі.

source: Are you sure you want to remove %s [%s] from this group?
ar: هل أنت متأكد من أنك تريد حذف %s [%s] من هذه المجموعة؟
ca: Esteu segur que voleu esborrar el contacte %s [%s] d'aquest grup?
cs: Jste si jisti, že chcete z této skupiny odstranit %s [%s]?
de: Sind sie sicher, dass Sie »%s [%s]« aus dieser Gruppe löschen wollen?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε το %s [%s] από αυτή την ομάδα?
es: ¿Está seguro de que desea eliminar %s [%s] de este grupo?
fi: Haluatko varmasti poistaa tiedon %s [%s] tästä ryhmästä?
it: Eliminare veramente %s [%s] da questo gruppo?
ja: このグループから %s [%s] を削除してもよろしいですか？
ko: 정말로 이 그룹에서 %s[%s]을(를) 지우시겠습니까?
lt: Ar Jūs tikrai norite pašalinti %s [%s] iš šios grupės?
nl: Weet u zeker dat u %s [%s] uit deze groep wilt verwijderen?
no: Er du sikker på at du vil fjerne %s [%s] fra denne gruppa?
pa: ਕੀ ਤੁਸੀ ਯਕੀਨਨ ੲਿਸ ਗਰੁੱਪ ਵਿੱਚੋ %s [%s] ਨੂੰ ਹਟਾੳੁਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć %s [%s] z tej grupy?
pt: Tem a certeza que deseja apagar %s [%s] deste grupo?
pt_br: Você tem certeza que você deseja remover %s [%s] deste grupo?
ru: Вы действительно хотите удалить %s [%s] из этой группы?
sq: Je i sigurtë që do ta heqësh %s [%s] nga ky grup?
sr@latn: Da li ste sigurni da želite da uklonite %s [%s] iz ove grupe?
sv: Är du säker på att du vill ta bort %s [%s] från denna grupp?
uk: Ви дійсно бажаєте видалити %s [%s] з цієї групи?

source: Add %s to Address Book
ar: أضف %s إلى دفتر العناوين
ca: Afegeix %s a la llibreta d'adreces
cs: Přidat %s do adresáře
de: %s zum Adressbuch hinzufügen
el: Προσθήκη %s στο Βιβλίο Διευθύνσεων
es: Añadir %s a la libreta de direcciones
fi: Lisää %s osoitekirjaan
it: Aggiungi %s alla rubrica
ja: %s をアドレス帳へ追加
ko: %s을(를) 주소록에 더하기
lt: Įtraukti %s į adresų knygą
nl: %s aan adresboek toevoegen
no: Legg til %s i adresseboka
pa: ਪਤਾ-ਕਿਤਾਬ ਵਿੱਚ %s ਨੂੰ ਜੋੜੋ
pl: Dodaj %s do książki adresowej
pt: Adicionar %s ao Livro de Endereços
pt_br: Adicionar %s ao Catálogo de Endereços
ru: Добавить %s в адресную книгу
sq: Shtoni %s në bllokun e adresave
sr@latn: Dodaj %s u adresar
sv: Lägg till %s i adressboken
uk: Додати %s в адресну книгу

source: C_all Contact
ar: إ_تّصل بمكالم
ca: Truc_a contacte
cs: Za_volat kontaktu
de: Kontakt _anrufen
el: Κ_λήση Επαφής
es: Llamar _contacto
fi: _Soita yhteystietohin
it: Chiama c_ontatto
ja: コンタクトの呼び出し(_A)
ko: 연락처 호출(_A)
lt: Sk_ambinti Adresatui
nl: Contact _bellen
no: Ring kont_akter
pa: ਕਾਲ ਸੰਪਰਕ
pl: _Wywołanie kontaktu
pt: Ch_amar Contacto
pt_br: _Chamar Contato
ru: В_ызвать контакт
sq: Thirrje e _kontaktit
sr@latn: Kontakt lista
sv: _Ring kontakt
uk: _Викликати контакт

source: _Tranfer Call to Contact
ar: ح_وّل المكالمة إلى محادث
ca: _Transfereix trucada al contacte
cs: _Přesměrovat hovor na kontakt
de: Anruf zu Kontakt _weiterleiten
el: Με_ταφορά κλήσης σε επαφή
es: _Transferir llamada a contacto
fi: S_iirrä puhelu yhteystietoihin
it: _Trasferisci la chiamata al contatto
ja: コンタクトへ転送(_T)
ko: 호출을 연락처에 넘기기(_T)
lt: _Perkelti Skambutį Adresatui
nl: Gesprek _overdragen aan contact
no: _Overfør samtale til kontakt
pa: ਕਾਲ ਨੂੰ ਸੰਪਰਕ ਵੱਲ ਭੇਜੋ
pl: _Przekazanie połączenia do kontaktu
pt: _Transferir Chamada para o Contacto
pt_br: _Transferir Chamada para Contato
ru: _Переадресовать вызов контакту
sq: _Transferim i thirrjes drejt kontaktit
sr@latn: Prebacivanje poziva za kontakt
sv: _Skicka samtalet till kontakt
uk: _Переадресувати виклик контакту

source: Contact _Properties
ar: خصائ_ص المكالم
ca: _Propietats del contacte
cs: _Vlastnosti kontaktu
de: _Eigenschaften des Kontaktes
el: _Ιδιότητες Επαφής
es: _Propiedades del contacto
fi: Yhteystiedon _ominaisuudet
it: Pr_oprietà del contatto
ja: コンタクトのプロパティ(_P)
ko: 연락처 등록 정보(_P)
lt: Adresato _Duomenys
nl: Contact_eigenschappen
no: Kontakt_innstillinger
pa: ਸੰਪਰਕ ਵਿਸ਼ੇਸ਼ਤਾਵ੾
pl: Właściwości _kontaktu
pt: _Propriedades do Contacto
pt_br: _Propriedades do Contato
ru: _Свойства контакта
sq: _Vetitë e kontaktit
sr@latn: Osobine kontakta
sv: Kontakt_egenskaper
uk: В_ластивості контакта

source: Copy URL to the Clipboard
ar: انسخ عنوان URL إلى الحافظة
ca: Copia la URL al porta-retalls
cs: Zkopírovat URL do schránky
de: URL in die Zwischenablage kopieren
el: Αντιγραφή URL στο πρόχειρο
es: Copie el URL al portapapeles
fi: Kopioi URL leikepöydälle
it: Copia l'URL nella clipboard
ja: URL をクリップボードへコピー
ko: URL을 클립보드에 복사
lt: Nukopijuoti URL į atmintinę
nl: URL naar het klembord kopieëren
no: Kopier URL til utklippstavlen
pa: URL ਨੂੰ ਕਲਿੱਪ-ਬੋਰਡ ਵਿੱਚ ਨਕਲ ਕਰੋ
pl: Kopiowanie adresu URL do schowka
pt: Copiar o URL para a Área de Transferência
pt_br: Copiar URL para a Área de Transferência
ru: Скопировать URL в буфер обмена
sq: Kopjo URL në Tabelë
sr@latn: Umnoži adresu u spisak isečaka
sv: Kopiera URL till urklipp
uk: Копіювати URL в буфер обміну

source: _Delete
ar: إح_ذف
ca: _Esborra
cs: _Odstranit
de: _Löschen
el: _Διαγραφή
es: _Borrar
fi: _Poista
it: Eli_mina
ja: 削除(_D)
ko: 지우기(_D)
lt: _Trinti
nl: _Verwijderen
no: _Slett
pa: ਮਿਟਾਓ
pl: _Usuń
pt: _Apagar
pt_br: _Apagar
ru: _Удалить
sq: _Elemino
sr@latn: O_briši
sv: _Ta bort
uk: В_идалити

source: Add a New Server
ar: أضف خادماً جديداً
ca: Afegeix un servidor
cs: Přidat nový server
de: Einen neuen Server hinzufügen
el: Προσθήκη νέου εξυπηρετητή
es: Añadir un nuevo servidor
fi: Lisää uusi palvelin
it: Aggiungere un nuovo server
ja: 新しいサーバの追加
ko: 새 서버 더하기
lt: Pridėti naują serverį
nl: Een nieuwe server toevoegen
no: Legg til en ny tjener
pa: ਨਵ੾ ਸਰਵਰ ਜੋੜੋ
pl: Dodanie nowego serwera
pt: Adicionar um Novo Servidor
pt_br: Adicionar um Novo Servidor
ru: Добавить новый сервер
sq: Shto një Server të Ri
sr@latn: Dodaj novi server
sv: Lägg till en ny server
uk: Додати новий сервер

source: Enter the server name:
ar: أدخل اسم الخادم:
ca: Indiqueu el nom del servidor:
cs: Zadejte název serveru:
de: Servernamen eintragen:
el: Εισάγετε το όνομα εξυπηρετητή:
es: Introduzca el nombre del servidor:
fi: Syötä palvelimen nimi:
it: Inserire il nome del server:
ja: サーバ名を入力して下さい:
ko: 서버 이름을 입력하십시오:
lt: Įveskite serverio vardą:
nl: Voer de servernaam in:
no: Skriv inn navn på tjener:
pa: ਸਰਵਰ ਨਾੳੁ ਦਿਓ:
pl: Nazwa serwera:
pt: Introduza o nome do servidor:
pt_br: Entre o nome do servidor:
ru: Введите имя сервера:
sq: Fut emrin e serverit:
sr@latn: Unesite ime servera:
sv: Ange namnet på servern:
uk: Введіть назву сервера:

source: Sorry but there is already a server with the same name in the address book.
ar: عذراً ولكن هناك خادم موجود مسبقاً في دفتر العناوين له نفس الاسم.
ca: Ja hi ha un altre servidor amb el mateix nom a la llibreta d'adreces.
cs: Lituji, ale v adresáři již existuje server se stejným jménem.
de: Leider existiert schon ein Server mit dem selben Namen im Adressbuch.
el: Υπάρχει ήδη άλλος εξυπηρετητής με το ίδιο όνομα στο βιβλίο διευθύνσεων.
es: Lo siento pero ya existe un servidor con el mismo nombre en su libreta de direcciones.
fi: Valitan, mutta osoitekirjassa on jo tämän niminen palvelin.
it: Esiste già in rubrica un server con lo stesso nome.
ja: すみません、ですが既に同じ名前のサーバがアドレス帳にあります。
ko: 미안합니다. 주소록에 같은 이름의 서버가 이미 들어 있습니다.
lt: Atsiprašau, bet adresų knygoje jau yra serveris, turintis tokį vardą.
nl: Er is al een server met dezelfde naam in het adresboek.
no: Det er allerede en tjener med dette navnet i adresseboka.
pa: ਮੁਅਾਫ ਕਰਨਾ ਪਤਾ-ਕਿਤਾਬ ਵਿੱਚ ਪਹਿਲ੾ ਹੀ ੲਿਸੇ ਨਾੳੁ ਵਾਲਾ ਸਰਵਰ ਮੌਜੂਦ ਹੈ੤
pl: Serwer o takiej samej nazwie już istnieje w książce adresowej.
pt: Já existe um servidor com o mesmo nome no livro de endereços.
pt_br: Desculpe, mas já existe um servidor com o mesmo nome no catálogo de endereços.
ru: Извините, но сервер с таким именем уже есть в адресной книге.
sq: Një server me të njëjtin emër gjëndet tashmë në bllokun e adresave.
sr@latn: Nažalost već postoji server sa istim imenom u aresaru.
sv: Tyvärr, en annan server med samma namn finns redan i adressboken.
uk: Вибачте, але сервер з такою назвою вже є в адресній книзі.

source: Add a New Group
ar: أضف مجموعة جديدة
ca: Afegeix un grup nou
cs: Přidat novou skupinu
de: Neue Gruppe hinzufügen
el: Προσθήκη νέας ομάδας
es: Añadir un grupo nuevo
fi: Lisää uusi ryhmä
it: Aggiungere un nuovo gruppo
ja: 新しいグループの追加
ko: 새 그룹 더하기
lt: Pridėti naują grupę
nl: Een nieuwe groep toevoegen
no: Legg til en ny gruppe
pa: ਨਵ੾ ਗਰੁੱਪ ਜੋੜੋ
pl: Dodanie nowej grupy
pt: Adicionar um Novo Grupo
pt_br: Adicionar um Novo Grupo
ru: Добавить новую группу
sq: Shtoj një Grup të Ri
sr@latn: Dodaj novu grupu
sv: Lägg till en ny grupp
uk: Додати нову групу

source: Enter the group name:
ar: أدخل اسم المجموعة:
ca: Introduïu el nom del grup:
cs: Zadejte název skupiny:
de: Gruppennamen eintragen:
el: Εισάγετε το όνομα ομάδας:
es: Introduzca el nombre del grupo:
fi: Syötä ryhmän nimi:
it: Inserire il nome del gruppo:
ja: グループ名を入力して下さい:
ko: 그룹 이름을 입력하십시오:
lt: Įveskite grupės vardą:
nl: Voer de groepsnaam in:
no: Skriv inn gruppenavnet:
pa: ਗਰੁੱਪ ਨਾੳੁ ਦਿਓ:
pl: Nazwa grupy:
pt: Introduza o nome do grupo:
pt_br: Entre o nome do grupo:
ru: Введите имя группы:
sq: Fut emrin e grupit:
sr@latn: Unesi novo ime za grupu:
sv: Ange namnet på gruppen:
uk: Введіть назву групи:

source: Sorry but there is already a group with the same name in the address book.
ar: عذراً ولكن هناك مجموعة موجودة مسبقاً في دفتر العناوين لها نفس الاسم.
ca: Ja hi ha un altre grup amb el mateix nom a la llibreta d'adreces.
cs: Lituji, ale v adresáři již existuje skupina se stejným jménem.
de: Leider existiert schon eine Gruppe mit dem selben Namen im Adressbuch.
el: Υπάρχει ήδη άλλη ομάδα με το ίδιο όνομα στο βιβλίο διευθύνσεων.
es: Lo siento pero ya existe un grupo con el mismo nombre en su libreta de direcciones.
fi: Valitan, mutta osoitekirjassa on jo tämän niminen ryhmä.
it: Nella rubrica esiste già un gruppo con lo stesso nome.
ja: すみません、ですが既に同じ名前のグループがアドレス帳にあります。
ko: 미안합니다. 주소록에 같은 이름의 그룹이 이미 들어 있습니다.
lt: Atsiprašau, bet adresų knygoje jau yra grupė, turinti tokį vardą.
nl: Er is al een groep met dezelfde naam in het adresboek.
no: Det er allerede en gruppe med dette navnet i adresseboka.
pa: ਮੁਅਾਫ ਕਰਨਾ ਪਤਾ-ਕਿਤਾਬ ਵਿੱਚ ਪਹਿਲ੾ ਹੀ ੲਿਸੇ ਨਾੳੁ ਵਾਲਾ ਗਰੁੱਪ ਮੌਜੂਦ ਹੈ੤
pl: Grupa o takiej samej nazwie już istnieje w książce adresowej.
pt: Já existe um grupo com o mesmo nome no livro de endereços.
pt_br: Desculpe, mas já existe um grupo com o mesmo nome no catálogo de endereços.
ru: Извините, но группа с таким именем уже есть в адресной книге.
sq: Një grup me të njëjtin emër gjëndet tashmë në bllokun e adresave.
sr@latn: Nažalost već postoji grupa sa istim imenom u aresaru.
sv: Tyvärr, en annan grupp med samma namn finns redan i adressboken.
uk: Вибачте, але група з такою назвою вже є в адресній книзі.

source: Invalid server or group name
ar: اسم خادم أو مجموعة غير صالح
ca: El servidor o el nom del grup no són vàlids
cs: Neplatný název serveru nebo skupiny
de: Ungültiger Server- oder Gruppenname
el: Μη έγκυρος εξυπηρετητής ή όνομα ομάδας
es: Nombre de servidor o grupo inválido
fi: Kelvoton palvelimen tai ryhmän nimi
it: Nome server o gruppo non valido
ja: サーバ名またはグループ名が正しくありません
ko: 서버 혹은 그룹 이름이 잘못되었습니다
lt: Klaidingas serverio arba grupės vardas
nl: Ongeldige server of groepsnaam
no: Ugyldig tjener- eller gruppenavn
pa: ਅਯੋਗ ਸਰਵਰ ਜ੾ ਗਰੁੱਪ ਨਾੳੁ
pl: Niepoprawny serwer lub nazwa grupy
pt: Nome de servidor ou grupo inválido
pt_br: Nome de servidor ou de grupo inválido
ru: Неверное имя сервера или группы
sq: Server ose emër grupi të pavlefshëm:
sr@latn: Pogrešno ime servera ili grupe.
sv: Ogiltigt servernamn eller gruppnamn
uk: Неправильна назва сервера чи групи

source: Please enter a new name for server %s:
ar: رجاءً أدخل اسماً جديداً للخادم %s:
ca: Indiqueu un nom nou per al servidor %s:
cs: Zadejte prosím nový název pro server %s:
de: Bitte geben Sie einen neuen Namen für den Server %s ein:
el: Παρακαλώ εισάγετε ένα νέο όνομα για τον εξυπηρετητή %s:
es: Por favor, introduzca un nuevo nombre para el servidor %s:
fi: Syötä uusi nimi palvelimelle %s:
it: Fornire un nuovo nome per il server %s:
ja: サーバ %s の新しい名前を入力して下さい:
ko: 서버 %s의 새 이름을 입력하십시오:
lt: Prašau įvesti naują vardą, priskirtiną serveriui %s:
nl: Vul een nieuwe naam in voor de server %s:
no: Skriv inn et nytt navn for tjener %s:
pa: ਕਿਰਪਾ ਕਰਕੇ %s ਸਰਵਰ ਲੲੀ ਨਵ੾ ਨਾੳੁ ਦਿਓ:
pl: Wprowadź nową nazwę serwera %s:
pt: Introduza um novo nome para o servidor %s:
pt_br: Por favor, entre um novo nome para o servidor %s:
ru: Введите новое имя для сервера %s:
sq: Të lutem cakto një emër të ri për serverin %s:
sr@latn: Molim unesite novo ime za server %s:
sv: Ange ett nytt namn på servern %s:
uk: Введіть нову назву сервера %s:

source: Are you sure you want to delete server %s?
ar: هل أنت متأكد من أنك تريد حذف للخادم %s؟
ca: Esteu segur que voleu esborrar el servidor %s?
cs: Jste si jisti, že chcete odstranit server %s?
de: Sind sie sicher, dass sie den Server »%s« löschen wollen?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε τον εξυπηρετητή %s;
es: ¿Está seguro de que desea borrar el servidor %s?
fi: Haluatko varmasti poistaa palvelimen %s?
it: Eliminare veramente il server %s?
ja: サーバ %s を削除してもよろしいですか？
ko: 정말로 %s 서버를 지우시겠습니까?
lt: Ar tikrai norite ištrinti serverį %s?
nl: Weet u zeker dat u server %s wilt verwijderen?
no: Er du sikker på at du vil slette tjener %s?
pa: ਕੀ ਤੁਸੀ ਯਕੀਨਨ %s ਸਰਵਰ ਨੂੰ ਮਿਟਾੳੁਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć serwer %s?
pt: Tem a certeza que deseja apagar o servidor %s?
pt_br: Você tem certeza que você deseja remover o servidor %s?
ru: Вы действительно хотите удалить сервер %s?
sq: Jeni i sigurtë se dëshiron të fshini serverin %s?
sr@latn: Da li ste sigurni da želite da izbrišete server %s?
sv: Är du säker på att du vill ta bort servern %s?
uk: Ви дійсно бажаєте видалити сервер %s?

source: Please enter a new name for group %s:
ar: رجاء أدخل اسماً جديداً للمجموعة %s:
ca: Indiqueu un nom nou per al grup %s:
cs: Zadejte prosím nový název pro skupinu %s:
de: Bitte geben Sie einen neuen Namen für die Gruppe %s ein:
el: Παρακαλώ εισάγετε ένα νέο όνομα για την ομάδα %s:
es: Por favor, introduzca un nuevo nombre para el grupo %s:
fi: Syötä uusi nimi ryhmälle %s:
it: Fornire un nuovo nome per il gruppo %s:
ja: グループ %s の新しい名前を入力して下さい:
ko: 그룹 %s의 새 이름을 입력하십시오:
lt: Prašau įvesti naują vardą, priskirtiną grupei %s:
nl: Vul een nieuwe naam in voor de groep %s:
no: Skriv inn et nytt navn for gruppe %s:
pa: ਕਿਰਪਾ ਕਰਕੇ %s ਗਰੁੱਪ ਲੲੀ ਨਵ੾ ਨਾੳੁ ਦਿਓ:
pl: Wprowadź nową nazwę grupy %s:
pt: Introduza um novo nome para o grupo %s:
pt_br: Por favor, entre um novo nome para o grupo %s:
ru: Введите новое имя для группы %s:
sq: Të lutem cakto një emër të ri për grupin %s:
sr@latn: Molim unesite novo ime za grupu %s:
sv: Ange ett nytt namn på gruppen %s:
uk: Введіть нову назву групи %s:
