Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: You have now finished the GnomeMeeting configuration. All the settings can be changed in the GnomeMeeting preferences. Enjoy! Configuration summary: Username: %s Connection type: %s Audio manager: %s Audio player: %s Audio recorder: %s Video manager: %s Video player: %s Callto URL: %s
ar: لقد أنهيت الآن إعداد جينوم ميتنج. يمكن تغيير كل الإعداد من خلال تفضيلات جينوم ميتنج. تمتّع! ملخّص الإعداد: اسم المستخدم: %s نوع الاتصال: %s مدير الصوت: %s لاعب الصوت: %s مسجّل الصوت: %s مدير الفيديو: %s لاعب الفيديو: %s عنون URL الاتصال: %s
ca: Acabeu de configurar el GnomeMeeting. Tots els paràmetres es poden canviar en les preferències del GnomeMeeting. Que disfruteu! Sumari de la configuració: Usuari: %s Tipus de connexió: %s Gestor d'àudio: %s Reproductor d'àudio: %s Enregistrador d'àudio: %s Gestor de vídeo: %s Reproductor de vídeo: %s URL callto: %s
cs: Nyní jste dokončili nastavení GnomeMeeting. Všechna nastavení můžete změnit v Nastavení GnomeMeeting. Užijte si to! Shrnutí nastavení: Jméno uživatele: %s Typ spojení: %s Správce zvuku: %s Přehrávač zvuku: %s Záznam zvuku: %s Správce videa: %s Přehrávač videa: %s Callto URL: %s
de: Sie haben die GnomeMeeting-Konfiguration abgeschlossen. Alle Einstellungen können nun in den GnomeMeeting-Einstellungen geändert werden. Viel Spaß! Zusammenfassung: Benutzername: %s Verbindungstyp: %s Audiomanager: %s Audiowiedergabe: %s Audioaufnahme: %s Videomanager: %s Videowiedergabe: %s Callto-URL: %s
el: Ολοκληρώσατε την ρύθμιση του GnomeMeeting. Όλες οι ρυθμίσεις σας μπορεί να αλλαχθούν μέσω των προτιμήσεων του GnomeMeeting. Καλή διασκέση! Περίληψη ρύθμισης: 'Ονομα χρήστη: %s Τύπος σύνδεσης: %s Διαχείριση ήχου: %s Αναπαραγωγή ήχου: %s Εγγραφέας ήχου: %s Διαχείριση Βίντεο: %s Αναπαραγωγή βίντεο: %s Callto URL: %s
es: Acaba de terminar la configuración de GnomeMeeting. Todos los ajustes pueden cambiarse en la sección de preferencias. Resumen de configuración: Usuario: %s Tipo de conexión: %s Gestor de sonido: %s Reproductor de sonido: %s Grabador de sonido: %s Gestor de vídeo: %s Reproductor de vídeo: %s Mi URL de llamada: %s
fi: Olet nyt saattanut GnomeMeetingin asennuksen päätökseen. Kaikkia tietoja voi muuttaa GnomeMeetingin asetuksista. Nauti! Tiivistelmä asetuksista: Käyttäjänimi: %s Yhteyden tyyppi: %s Äänenhallinta: %s Äänisoitin: %s Ääninauhoitin: %s Videonhallinta: %s Videosoitin: %s Oma Callto-URL: %s
it: La configurazione di GnomeMeeting è terminata. Le impostazioni possono essere cambiate nelle preferenze di GnomeMeeting. Configurazione: Nome Utente: %s Tipo di connessione: %s Gestore audio: %s Riproduttore audio: %s Registratore audio: %s Gestore video: %s Riproduttore video: %s URL Callto: %s
ja: GnomeMeeting の設定が完了しました。全ての設定は GnomeMeeting の設定ダイアログで変更できます。Enjoy! 設定結果: ユーザ名: %s 接続の種類: %s 音声マネージャ: %s 音声の再生: %s 音声の録音: %s 映像マネージャ: %s 映像の再生: %s 呼び出し URL: %s
ko: 그놈 미팅자 설정을 모두 마쳤습니다. 모든 설정은 그놈 미팅 기본 설정에서 바꿀 수 있습니다. 즐겁게 사용하십시오! 설정 내용 요약: 사용자 이름: %s 연결 종류: %s 오디오 관리자: %s 오디오 재생: %s 오디오 녹음: %s 비디오 관리자: %s 비디오 재생: %s callto URL: %s
lt: Jūs pabaigėte GnomeMeeting konfigūraciją. Visi nustatymai gali būti pakeisti naudojant GnomeMeeting nustatymų meniu. Sėkmės! Nustatymų suvestinė: Vartotojo vardas: %s Prisijungimo tipas: %s Audio tvarkyklė: %s Audio grotuvas: %s Audio įrašinėtojas: %s Video tvarkyklė: %s Video grotuvas: %s Jūsų iškvietimo adresas: %s
nl: De configuratie van GnomeMeeting is nu voltooid. Alle instellingen kunnen nog veranderd worden in de GnomeMeeting-voorkeuren. Veel plezier! Overzicht configuratie: Gebruikersnaam: %s Verbindingstype: %s Audiobeheerder: %s Audiospeler: %s Audio-opnemer: %s Videobeheerder: %s Videospeler: %s Callto-URL: %s
no: Du har nå fullført GnomeMeeting-oppsettet. Alle innstillingene kan endres i GnomeMeeting-brukevalgene. Lykke til! Konfigurasjonssammendrag: Brukernavn: %s Tilkoblingstype: %s Lydhåndterer: %s Lydavspiller: %s Lydopptaker: %s Videohåndterer: %s Videoavspiller: %s Anrops-URL: %s
pa: ਤੁਸੀ ਹੁਣ ਗਨੋਮ-ਮੀਟਿੰਗ ਸੰਰਚਨਾ ਖਤਮ ਕਰ ਦਿੱਤੀ ਹੈ੤ ਸਾਰੀਅ੾ ਵਿਵਸਥਾਵ੾ ਗਨੋਮ-ਮੀਟਿੰਗ ਪਸੰਦ੾ ਵਿੱਚ ਬਦਲੀਅ੾ ਜਾ ਸਕਦੀਅ੾ ਹਨ੤ ਅੈਸ਼ ਕਰੋ! ਸੰਰਚਨਾ ਸੰਖੇਪ: ੳੁਪਯੋਗੀ ਨਾੳੁ: %s ਸੰਬੰਧ ਕਿਸਮ: %s ਅਾਡੀਓ ਮੈਨੇਜਰ: %s ਅਾਡੀਓ ਚਾਲਕ: %s ਅਾਡੀਓ ਰਿਕਾਰਡਰ: %s ਵੀਡੀਓ ਮੈਨੇਜਰ: %s ਵੀਡੀਓ ਚਾਲਕ: %s ਕਾਲ-ਟੂ URL: %s
pl: Ukończono konfigurację programu GnomeMeeting. Wszystkie preferencje mogą zostać potem zmienione w ustawieniach programu. Dobrej zabawy! Podsumowanie konfiguracji: Nazwa użytkownika: %s Rodzaj połączenia: %s Menedżer dźwięku: %s Odtwarzacz dźwięku: %s Rejestrator dźwięku: %s Menedżer obrazu: %s Odtwarzacz wideo: %s Adres URL wywołania: %s
pt: Terminou a configuração do GnomeMeeting. Pode alterar todas as definições nas preferências do GnomeMeeting. Divirta-se! Resumo da configuração: Utilizador: %s Tipo de ligação: %s Manipulador de audio: %s Reprodução de audio: %s Gravador de audio: %s Manipulador de vídeo: %s Reprodução de vídeo: %s URL Callto: %s
pt_br: Você terminou a configuração do GnomeMeeting. Todos os parâmetros podem ser mudados nas preferências do GnomeMeeting. Divirta-se! Resumo da configuração: Usuário: %s Tipo de conexão: %s Gerenciador de áudio: %s Reprodutor de áudio: %s Gravador de áudio: %s Gerenciador de vídeo: %s Reprodutor de vídeo: %s URL Callto: %s
ru: Вы завершили настройку GnomeMeeting. Все введенные параметры могут быть изменены позднее в меню настройки программы. Надеемся, что вам понравится работать с GnomeMeeting! Сводка параметров настройки: Имя пользователя: %s Тип соединения: %s Менеджер звука: %s Воспроизведение звука: %s Запись звука: %s Видео менеджер: %s Видеопроигрыватель: %s Callto URL: %s
sq: Tani mbaruat konfigurimin e GnomeMeeting. Të gjitha parametrat mund të ndryshohen në preferencat e GnomeMeeting. Kënaqu! Përmbledhje e konfigurimit: Emri i përdoruesit: %s Lloji i lidhjes: %s Organizuesi i zërit: %s Lexuesi i zërit: %s Regjistruesi i zërit: %s Organizuesi i videos: %s Lexuesi i videos: %s Callto URL : %s
sr@latn: Završili ste podešavanje Gnom sastanka. Sva podešavanja se mogu promeniti u postavkama Gnom sastanka. Uživajte! Pregled podešavanja: Korisnik: %s Vrsta veze: %s Upravljanje zvukom: %s Puštanje zvuka: %s Snimanje zvuka: %s Upravljanje videom: %s Puštanje videa: %s Adresa za pozive: %s
sv: Du har nu slutfört konfigurationen av GnomeMeeting. Alla inställningarna kan ändras i GnomeMeetings inställningar. Ha det så kul! Konfigurationssammanfattning: Användarnamn: %s Anslutningstyp: %s Ljudhanterare: %s Ljudspelare: %s Ljudinspelare: %s Videohanterare: %s Videospelare: %s Callto-URL: %s
uk: Ви завершили настройку GnomeMeeting. Всі введені параметри можна змінити пізніше в меню настройки програми. Сподіваємося, що вам сподобається працювати з GnomeMeeting! Зведення параметрів налаштування: Користувач: %s Тип з'єднання: %s Менеджер звуку: %s Відтворення звуку: %s Запис звуку: %s Менеджер відео: %s Відеопрогравач: %s Посилання callto: %s

source: None
ar: لا شيء
ca: Cap
cs: Nic
de: Keine
el: Κανένα
es: Ninguno
fi: Ei mitään
it: Nessuna
ja: なし
ko: 없음
lt: Nieko
nl: Geen
no: Ingen
pa: ਕੋੲੀ ਨਹੀ
pl: Brak
pt: Nenhum
pt_br: Nenhum
ru: Нет
sq: Asnjë
sr@latn: Ništa
sv: Inga
uk: Немає

source: Personal Information - page %d/%d
ar: المعلومات الشخصية - الصفحة %d/%d
ca: Dades personals - pàgina %d/%d
cs: Osobní informace - strana %d/%d
de: Persönliche Daten – Seite %d/%d
el: Προσωπικές Πληροφορίες - σελίδα %d%d
es: Información Personal - Página %d/%d
fi: Henkilötiedot - sivu %d/%d
it: Dati personali - pagina %d/%d
ja: 個人の情報 - %d/%d ページ
ko: 개인 정보 - 페이지 %d/%d
lt: Asmeninė informacija - puslapis %d iš %d
nl: Persoonlijke gegevens - pagina %d/%d
no: Personlig informasjon - side %d av %d
pa: ਨਿੱਜੀ ਜਾਣਕਾਰੀ - ਪੇਜ਼ %d/%d
pl: Informacje osobiste - strona %d/%d
pt: Informação Pessoal - página %d/%d
pt_br: Informações Pessoais - página %d/%d
ru: Личные сведения - страница %d/%d
sq: Informacionet personale - faqja %d/%d
sr@latn: Lični podaci - strana %d/%d
sv: Personlig information - Sida %d/%d
uk: Особиста інформація — сторінка %d/%d

source: Please enter your first name and your surname:
ar: أدخل اسمك الأول ولقبك:
ca: Indiqueu el vostre nom i cognoms:
cs: Zadejte prosím své křestní jméno a příjmení:
de: Bitte tragen Sie Ihren Vor- und Nachnamen ein:
el: Παρακαλώ εισάγετε το όνομα και το επίθετο σας:
es: Introduzca su nombre y apellidos:
fi: Syötä etu- ja sukunimesi:
it: Inserire il proprio nome e cognome:
ja: 氏名を入力して下さい:
ko: 이름과 성을 입력하십시오:
lt: Prašau įvesti savo vardą ir pavardę:
nl: Vul uw voornaam en achternaam in:
no: Skriv inn fornavn og etternavn:
pa: ਕਿਰਪਾ ਕਰਕੇ ਅਾਪਣਾ ਪਹਿਲਾ ਨਾੳੁ ਅਤੇ ੳੁਪਨਾੳੁ ਦਿਓ:
pl: Podaj swoje imię i nazwisko:
pt: Introduza o seu primeiro e último nomes:
pt_br: Por favor entre o seu primeiro nome e seu sobrenome:
ru: Укажите ваши имя и фамилию:
sq: Të lutem fut emrin dhe mbiemrin tënd:
sr@latn: Unesite vaše ime i prezime:
sv: Ange ditt förnamn och ditt efternamn:
uk: Вкажіть ваше ім'я та прізвище:

source: Your first name and surname will be used when connecting to other VoIP and videoconferencing software.
ar: سوف يستخدم اسمك الأول ولقبك عند الاتصال ببرامج VoIP وبرامج اللقاءات المرئية الأخرى.
ca: El vostre nom i cognoms es faran servir quan us connecteu amb un altre programari de videoconferència o de veu sobre IP
cs: Vaše křestní jméno a příjmení se bude používat při připojení k jinému software pro VoIP a videokonference.
de: Ihr Vor- und Nachname werden bei einer Verbindung zu anderer VoIP- oder Videokonferenz-Software benutzt.
el: Το όνομα και το επίθετο σας θα χρησιμοποιηθούν κατά την σύνδεση σε άλλο λογισμικό VoIP και τηλεδιάσκεψης.
es: Su nombre y apellidos serán usados al conectarse a otro software de VoIP o vídeoconferencia.
fi: Etu- ja sukunimeäsi käytetään otettaessa yhteyttä muihin VoIP- ja videoneuvotteluohjelmistoihin.
it: Il vostro nome e cognome sarà usato durante la connessione con altri software di videoconferenza e di VoIP.
ja: ここで入力した氏名は、他の VoIP やビデオ会議ソフトウェアに接続した際に使用されます。
ko: 이름과 성은 다른 VoIP 및 화상 회의 소프트웨어에 연결하는 데 쓰입니다.
lt: Jūsų vardas ir pavardė bus naudojami jungiantis prie kitų VoIP ir vaizdo konferencinių programų.
nl: Uw voor- en achternaam zullen gebruikt worden voor het verbinden met andere VoIP- en videoconferentiesoftware.
no: Ditt fornavn og etternavn vil bli brukt ved oppkopling til andre VoIP- og videokonferanseprogram.
pa: ਤੁਹਾਡਾ ਪਹਿਲਾ ਨਾੳੁ ਅਤੇ ੳੁਪਨਾੳੁ ਹੋਰ VoIP ਅਤੇ ਵੀਡੀਓ-ਕਾਨਫਰੰਸ ਸਾਫਟਵੇਅਰ ਨਾਲ ਜੋੜਨ ਸਮੇ ਵਰਤੀ ਜਾਵੇਗੀ੤
pl: Twoje imię i nazwisko będą używane podczas połączeń do innego oprogramowania do VoIP i wideokonferencji.
pt: O seu primeiro e último nomes serão utilizados ao se ligar a outras aplicações de VoIP e vídeo-conferência.
pt_br: O seu primeiro nome e seu sobrenome serão usados ao conectar a outros programas de VoIP e vídeo conferência.
ru: Ваши имя и фамилия будут использоваться при подключении к другим программам для VoIP и видеоконференций.
sq: Emri dhe mbiemri do përdoren gjatë lidhjes me programe të tjerë VoIP dhe videokonference.
sr@latn: Vaše ime i prezime će se koristiti pri povezivanju sa ostalim VoIP i konferencijskim programima.
sv: Ditt förnamn och efternamn kommer att användas vid anslutning till annan VoIP- och videokonferensprogramvara.
uk: Ваші ім'я та прізвище будуть використовуватись при підключенні до інших програм для VoIP та відеоконференцій.

source: Callto URL - page %d/%d
ar: عنوان Callto URL - الصفحة %d/%d
ca: URL callto - pàgina %d/%d
cs: Callto URL - strana %d/%d
de: Callto URL – Seite %d/%d
el: Κλήση σε URL - σελίδα %d%d
es: URL callto - página %d/%d
fi: Soitto-URL - sivu %d/%d
it: URL Callto - pagina %d/%d
ja: 呼び出し URL - %d/%d ページ
ko: callto URL - 페이지 %d/%d
lt: Skambinimo Adresas - puslapis %d iš %d
nl: Callto-URL - pagina %d/%d
no: Callto-URL - side %d/%d
pa: ਕਾਲ ਕਰਨ ਲੲੀ - ਪੇਜ਼ %d/%d
pl: Adres URL wywołania - strona %d/%d
pt: URL Callto - página %d/%d
pt_br: URL Callto - página %d/%d
ru: Callto URL - страница %d/%d
sq: Callto URL - faqja %d/%d
sr@latn: Adresa za poziv — strana %d/%d
sv: Callto-URL - Sida %d/%d
uk: Callto URL — сторінка %d/%d

source: Please enter your e-mail address:
ar: رجاء أدخل عنوان بريدك الالكتروني
ca: Introduïu la vostra adreça electrònica:
cs: Zadejte prosím svoji e-mailovou adresu:
de: Tragen Sie Ihre E-Mail-Adresse ein:
el: Εισάγετε τη διεύθυνση του e-mail σας:
es: Introduzca su dirección de correo-e:
fi: Syötä sähköpostiosoitteesi:
it: Inserire il proprio indirizzo email:
ja: E-メール・アドレスを入力して下さい:
ko: 전자 메일 주소를 입력하십시오:
lt: Įveskite savo el.pašto adresą:
nl: Vul uw e-mailadres in:
no: Oppgi din e-postadresse:
pa: ਕਿਰਪਾ ਕਰਕੇ ਅਾਪਣਾ ੲੀ-ਪੱਤਰ ਸਿਰਨਾਵ੾ ਦਿਓ:
pl: Podaj adres e-mail:
pt: Introduza o seu endereço de e-mail:
pt_br: Por favor entre seu endereço de e-mail:
ru: Введите ваш адрес электронной почты:
sq: Të lutem fut adresën e-mail:
sr@latn: Unesite adresu vaše e-pošte:
sv: Ange din e-postadress:
uk: Введіть вашу адресу електронної пошти:

source: Your e-mail address is used when registering to the GnomeMeeting users directory. It is used to create a callto address permitting your contacts to easily call you wherever you are.
ar: يستخدم عنوان بريدك الالكتروني عند التسجيل في دليل مستخدمي جينوم ميتنج. إنه يستخدم لإنشاء عنوان callto يسمح لمُحادثيك الاتصال بك بسهولة أينما كنت.
ca: La vostra adreça electrònica es fa servir durant el resitre al directori d'usuaris GnomeMeeting. S'utilitza per crear la vostra URL callto, permetent que altres usuaris us puguin trucar fàcilment a qualsevol lloc on estigueu.
cs: Vaše e-mailová adresa se používá při registraci do adresáře uživatelů GnomeMeeting. Používá se pro vytvoření adresy callto, která umožňuje vašim kontaktům snadno vám zavolat, ať jste kdekoli.
de: Ihre E-Mail-Adresse wird verwendet, wenn Sie sich beim GnomeMeeting Benutzerverzeichnis anmelden. Sie wird verwendet, um eine »callto«-Adresse zu erstellen, mit deren Hilfe Ihre Bekannten Sie anrufen können, egal, wo Sie sich gerade aufhalten.
el: Η διεύθυνση email σας χρησιμοποιείται όταν εγγράφεστε στον κατάλογο χρηστών GnomeMeeting. Χρησιμοποιείται για να δημιουργήσει μια διεύθυνση call to , που επιτρέπει στις επαφές σας να σας καλούν οπουδήποτε και αν είστε.
es: Su dirección de correo-e se usa al registrarse en el directorio de usuarios de GnomeMeeting. Se usa para crear una dirección callto permitiendo a sus contactos llamarle fácilmente dondequiera que usted esté.
fi: Sähköpostiosoitettasi käytetään rekisteröidyttäessä GnomeMeeting-käyttäjähakemistoon. Sillä luodaan callto-osoitteita, joilla ystäväsi voivat helposti soittaa sinulle milloin tahansa.
it: Il vostro indirizzo email viene usato durante la registrazione sulla directory degli utenti di GnomeMeeting per creare un indirizzo callto che consenta ai vostri contatti di chiamarvi con semplicità dovunque voi siate.
ja: ここで入力した E-メール・アドレスは、GnomeMeeting のユーザ・ディレクトリに登録する際に使用されます。あなたがどこにいても、簡単に通信できるようにする "呼び出しアドレス" の生成に使用されます。
ko: 전자메일 주소는 그놈 미팅 사용자 디렉토리에 등록하는 데 쓰입니다. 이 사용자 디렉토리에 등록하면 사용자가 어디에 있든 연락할 수 있도록 callto 주소를 만들어 줍니다.
lt: Jūsų elektroninio pašto adresas bus naudojamas registruojantis GnomeMeeting vartotojų kataloge. Jis yra skirtas sukurti iškvietimo adresą, kuris leistų su Jumis susisiekti nepriklausomai nuo Jūsų buvimo vietos.
nl: Uw e-mailadres wordt gebruikt voor het registreren bij de GnomeMeeting gebruikerslijst. Het wordt gebruikt om een callto-adres aan te maken, waarmee uw contacten, waar u ook bent, op een eenvoudige manier verbinding met u kunnen maken.
no: Din e-postadresse blir brukt ved registrering til GnomeMeeting-brukerkatalogen. Det er vanlig å opprette en anropsadresse som lar dine kontakter enkelt kunne kontakte deg uansett hvor du befinner deg.
pa: ਤੁਹਾਡਾ ੲੀ-ਪੱਤਰ ਸਿਰਨਾਵ੾ ਗਨੋਮ-ਮੀਟਿੰਗ ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ ਵਿੱਚ ਰਜਿਸਟਰੀ ਕਰਨ ਸਮੇ ਵਰਤਿਅਾ ਜ੾ਦਾ ਹੈ੤ ੲਿਹ ਕਾਲ-ਟੂ ਸਿਰਨਾਵ੾ ਪੈਦਾ ਕਰਨ ਲੲੀ ਵਰਤਿਅਾ ਜ੾ਦਾ ਹੈ ਜਿਸ ਨਾਲ ਤੁਸੀ ਅਾਸਾਨੀ ਨਾਲ ਕਾਲ ਕਰ ਸਕਦੇ ਹੋ ਜਿੱਥੇ ਤੁਸੀ ਮਰਜੀ ਹੋਵੋ੤
pl: Adres e-mail jest używany podczas rejestracji w katalogu użytkowników GnomeMeeting.Potrzebny jest on do utworzenia adresu wywołania, pozwalającego na łatwe skontaktowanie się z użytkownikiem niezależnie gdzie się znajduje.
pt: O seu endereço de e-mail é utilizado ao se registar no directório de utilizadores do GnomeMeeting. É utilizado para criar um endereço callto que permite que os seus contactos o chamem independentemente de onde estiver.
pt_br: Seu endereço de e-mail é usado ao se registrar no diretório de usuários do GnomeMeeting. Ele é usado para criar um endereço callto que permite a seus contatos te chamarem facilmente não importa onde você esteja.
ru: Ваш адрес электронной почты используется при регистрации в каталоге пользователей GnomeMeeting. Он используется для создания адреса callto, который позволит вашим контактам легко вызвать вас, где бы вы ни находились.
sq: Adresa jote e-mail përdoret kur regjistrohesh me kartelën e përdoruesve të GnomeMeeting. Përdoret për të krijuar një adresë callto duke lejuar të njohurit e tu të të thërrasin më kollaj kudo që ndodhesh.
sr@latn: Adresa vaše e-pošte se koristi pri prijavljivanju u imenik korisnika Gnom sastanka. Koristi se za obrazovanje pozivnih adresa koje vam dozvoljavaju da vas vaši poznanici lako pozovu gde god da ste.
sv: Din e-postadress används vid registrering till GnomeMeeting-användarkatalogen. Den används för att skapa en callto-adress som låter dina kontakter enkelt kontakta dig var du än är.
uk: Ваша адреса електронної пошти використовується для реєстрації в каталозі користувачів GnomeMeeting. Вона використовується для створення адреси callto, яка дозволить особам, з якими ви спілкуєтесь, легко викликати вас, де б ви не знаходились.

source: I don't want to register to the GnomeMeeting users directory and get a callto address
ar: لا أريد أن أسجّل في دليل مستخدمي جينوم ميتنج والحصول على عنوان callto
ca: No em registris al directori d'usuaris del GnomeMeeting ni em proporcionis una URL callto
cs: Nechci se zaregistrovat do adresáře uživatelů GnomeMeeting a získat adresu callto
de: Ich möchte mich nicht beim GnomeMeeting Benutzerverzeichnis anmelden, ich bekomme keine »callto«-Adresse zugewiesen
el: Δεν επιθυμώ να εγγραφώ στον κατάλογο χρηστών GnomeMeeting και να λάβω μια διεύθυνση call to
es: No quiero registrarme en el directorio de usuarios de GnomeMeeting y obtener una dirección callto
fi: En halua rekisteröityä GnomeMeeting-käyttäjähakemistoon ja saada callto-osoitetta
it: Non registrarsi alla directory degli utenti di GnomeMeeting e ottenere l'indirizzo callto
ja: GnomeMeeting ユーザ・ディレクトリに登録せずに、"呼び出しアドレス" のみ取得する
ko: 그놈 미팅 사용자 디렉토리에 등록 및 callto 주소 받아오기를 하지 않습니다.
lt: Aš nenorių užsiregistruoti GnomeMeeting vartotojų kataloge ir turėti iškvietimo adresą
nl: Ik wil niet opgenomen worden in de GnomeMeeting gebruikerslijst en een callto-adres krijgen
no: Jeg vil ikke registreres i GnomeMeeting-brukerkatalogen eller få en anropsadresse
pa: ਮੈਂ ਗਨੋਮ-ਮੀਟਿੰਗ ੳੁਪਯੋਗੀ ਡਾੲਰੈਕਟਰੀ ਵਿੱਚ ਰਜਿਸਟਰ ਕਰਨਾ ਅਤੇ ਕਾਲ ਕਰਨ ਲੲੀ ਸਿਰਨਾਵ੾ ਪ੍ਾਪਤ ਨਹੀ ਕਰਨਾ ਚਾਹੁੰਦਾ
pl: Nie chcę się rejestrować w katalogu użytkowników GnomeMeeting i otrzymać adres wywołania
pt: Não desejo registar-me no directório de utilizadores do GnomeMeeting e obter um endereço callto
pt_br: Eu não quero me registrar no diretório de usuários e receber um endereço callto
ru: Я не хочу регистрироваться в каталоге пользователей GnomeMeeting и получать адрес callto
sq: Nuk dua të regjistrohem në kartelë e përdoruesve të GnomeMeeting dhe të marr një adresë callto
sr@latn: Ne želim da se prijavim u imenik korisnika Gnom sastanka i da dobijem pozivnu adresu
sv: Jag vill inte registrera i GnomeMeeting-användarkatalogen och få en callto-adress
uk: Я не бажаю реєструватись в каталозі користувачів GnomeMeeting та отримувати адресу callto

source: Connection Type - page %d/%d
ar: نوع الاتصال - الصفحة %d/%d
ca: Tipus de connexió - pàgina %d/%d
cs: Typ připojení - strana %d/%d
de: Verbindungstyp – Seite %d/%d
el: Τύπος Σύνδεσης - σελίδα %d%d
es: Tipo de conexión - página %d/%d
fi: Yhteystyyppi - sivu %d/%d
it: Tipo di connessione - pagina %d/%d
ja: 接続の種類 - %d/%d ページ
ko: 연결 종류 - 페이지 %d/%d
lt: Jungties Tipas - puslapis %d iš %d
nl: Verbindingstype - pagina %d/%d
no: Tilkoblingstype - side %d av %d
pa: ਸੰਬੰਧ ਕਿਸਮ ਫਾੲਿਲ - ਪੇਜ਼ %d/%d
pl: Rodzaj połączenia - strona %d/%d
pt: Tipo de Ligação - página %d/%d
pt_br: Tipo de Conexão - página %d/%d
ru: Тип соединения - страница %d/%d
sq: Lloji i Lidhjes - faqja %d/%d
sr@latn: Vrsta veze — strana %d/%d
sv: Anslutningstyp - Sida %d/%d
uk: Тип з'єднання — сторінка %d/%d

source: Please choose your connection type:
ar: رجاء نوع اتصالك:
ca: Escolliu el vostre tipus de connexió:
cs: Vyberte prosím váš typ připojení:
de: Bitte wählen Sie Ihren Verbindungstyp:
el: Παρακαλώ επιλέξτε τον τύπο σύνδεσης σας:
es: Elija el tipo de conexión:
fi: Valitse yhteystyyppisi:
it: Scegliere il tipo di connessione:
ja: 接続の種類を選択して下さい:
ko: 연결 종류를 선택하십시오:
lt: Pasirinkite Jūsų jungties tipą:
nl: Kies uw verbindingstype:
no: Velg din tilkoblingstype:
pa: ਕਿਰਪਾ ਕਰਕੇ ਅਾਪਣਾ ਸੰਬੰਧ ਕਿਸਮ ਚੁਣੋ:
pl: Wybierz rodzaj swojego połączenia:
pt: Seleccione o tipo da sua ligação:
pt_br: Por favor escolha o seu tipo de conexão:
ru: Выберите тип соединения:
sq: Të lutem zgjidh llojin e lidhjes:
sr@latn: Izaberite vrstu vaše veze:
sv: Välj din anslutningstyp:
uk: Виберіть тип з'єднання:
