Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Enter the public IP of your NAT/PAT router if you want to use IP translation. If you are registered to ils.seconix.com, GnomeMeeting will automatically fetch the public IP using the ILS service
ar: أدخل عنوان IP العام لموجّه NAT/PAT إن أردت استخدام ترجمة IP. إذا كنت مسجلاً بـils.seconix.com، سوف يقوم جينوم ميتنج بالحصول على عنوان IP العام تلقائياً باستخدام خدمة ILS.
ca: Introduïu l'adreça IP pública del vostre encaminador NAT/PAT si voleu fer servir la traducció d'adreces IP. Si esteu registrat a ils.seconix.com, el GnomeMeeting la obtindrà automàticament fent servir el servei ILS
cs: Pokud chcete používat překlad IP adres, zadejte veřejnou IP adresu svého směrovače NAT/PAT. Pokud jste registrováni na ils.seconix.com, GnomeMeeting automaticky zjistí veřejnou IP adresu pomocí služby ILS
de: Hier kann die öffentliche Adresse des NAT-/PAT-Routers für IP-Adressübersetzung eingetragen werden. Wenn Sie bei ils.seconix.com registriert sind übernimmt GnomeMeeting die öffentliche Adresse automatisch vom ILS-Dienst
el: Εισάγετε την δημόσια IP του NAT/PAT router σας να θέλετε να χρησιμοποιήσετε μετάφραση IP. Αν είστε εγγεγραμμένος στο ils.seconix.com,το GnomeMeeting θα πάρει αυτόματα την δημόσια IP με την χρήση της υπηρεσίας ILS
es: Introduzca la dirección IP pública de su encaminador si desea utilizar traducción IP. Si se registra en ils.seconix.com, GnomeMeeting obtendrá automáticamente la dirección IP pública utilizando el servicio ILS
fi: Syötä NAT/PAT-reitittimen julkinen IP jos haluat käyttää IP-muunnosta. Jos olet kirjautunut ils.seconix.com:iin, GnomeMeeting hakee automaattisesti julkisen IP:si käyttäen ILS-palvelua
it: Per usare l'IP translation inserire l'IP pubblico del proprio router NAT/PAT. Se si è registrati su ils.seconix.com, GnomeMeeting sarà in grado di ottenere automaticamente questa informazione usando il servizio ILS
ja: IP 転送を行う際に、お使いの NAT/PAT ルータのパブリック IP を入力します。'ils.seconix.com' に登録している場合、GnomeMeeting は ILS サービスを使ってパブリック IP と自動的に同期します。
ko: IP 주소 변환을 사용하려면 NAT/PAT 라우터의 공인 IP를 입력합니다. ils.seconix.com에 등록하면, 그놈 미팅이 ILS 서비스를 이용해 자동으로 공인 IP를 받아 옵니다
lt: Įveskite išorinį jūsų NAT/PAT maršrutizatoriaus IP, jei norite naudoti IP vertimą. Jei esate užsiregistravę ils.seconix.com, GnomeMeeting automatiškai gaus Jūsų išorinį adresą per ILS pasalaugą
nl: Als u gebruik wilt maken van IP-translatie kunt u hier het publieke IP-adres van uw NAT/PAT-router invoeren. Wanneer u geregistreerd bent bij ils.seconix.com zal GnomeMeeting het publieke IP-adres automatisch bepalen met behulp van de ILS-service
no: Skriv den offentlige IP-adressa til din NAT/PAT-ruter hvis du vil bruke IP-oversetting. Hvis du er registrert hos ils.seconix.com, vil GnomeMeeting automatisk finne den offentlige IP-adressa ved å bruke ILS-tjenesten
pa: ਜੇ ਤੁਸੀ IP ਭਾਸ਼ਾ-ਅੰਤਰਣ ਵਰਤਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤ੾ NAT/PAT ਰਾੳੂਟਰ ਦਾ ਅਾਮ IP ਦਿਓ੤ ਜੇ ਤੁਸੀ ils.seconix.com ਵਿੱਚ ਰਜਿਸਟਰ ਹੋੲੇ ਹੋ ਤ੾ ਗਨੋਮ-ਮੀਟਿੰਗ ਅਾਪਣੇ-ਅਾਪ ILS ਸੇਵਾ ਵਰਤ ਕੇ ਅਾਮ IP ਪ੍ਾਪਤ ਕਰ ਲਵੇਗਾ
pl: W celu użycia przekształcania adresów IP wpisz tutaj publiczny adres IP routera NAT/PAT. Jeżeli dokonano rejestracji w katalogu ils.seconix.com, program GnomeMeeting automatycznie pobierze publiczny adres IP, korzystając z usługi ILS
pt: Introduza o IP público do seu router NAT/PAT se desejar utilizar tradução IP. Se estiver registado no ils.seconix.com, o GnomeMeeting irá automaticamente obter o IP público utilizando o serviço ILS
pt_br: Entre o IP público do seu roteador NAT/PAT se desejar usar tradução de IP. Se você estiver registrado no ils.seconix.com, o GnomeMeeting irá obter o IP público utilizando o serviço ILS automaticamente
ru: Введите внешний IP-адрес вашего маршрутизатора NAT/PAT. Если вы зарегистрированы на ils.seconix.com, GnomeMeeting автоматически получит внешний IP через службу ILS
sq: Fut adresën IP publike të routerit tënd NAT/PAT nëse dëshiron të përdorësh përkthimin e adresës IP. Nëse je regjistruar në serverin ils.seconix.com, GnomeMeeting do të marrë automatikisht adresën e kthyer nga serveri ILS.
sr@latn: Unesite javnu IP adresu od vašeg NAT/PAT rutera ako želite da koristite IP prevođenje. Ako ste registrovani na ils.seconix.com, Gnom Sastanak će automatski dobaviti javnu IP adresu koristeći ILS servis
sv: Ange det publika IP-numret för din NAT/PAT-router om du vill använda IP-översättning. Om du är registrerad i ils.seconix.com kommer GnomeMeeting att automatiskt hämta det publika IP-numret genom användning av ILS-tjänsten
uk: Введіть зовнішню IP-адресу вашого маршрутизатора NAT/PAT. Якщо ви зареєстровані на ils.seconix.com, GnomeMeeting автоматично отримає зовнішню IP-адресу через службу ILS

source: Enter your e-mail address
ar: أدخل عنوان بريدك الالكتروني
ca: Introduïu la vostra adreça electrònica
cs: Zadejte svou e-mailovou adresu
de: Tragen Sie Ihre E-Mail-Adresse ein
el: Εισάγετε την διεύθυνση e-mail σας
es: Introduzca su dirección de correo-e
fi: Syötä sähköpostiosoitteesi
it: Inserire il proprio indirizzo email
ja: お使いの E-メール・アドレスを入力します
ko: 전자 메일 주소를 입력하십시오
lt: Įveskite savo el.pašto adresą
nl: Vul uw e-mailadres in
no: Skriv inn din e-post adresse
pa: ਅਾਪਣਾ ੲੀ-ਪੱਤਰ ਸਿਰਨਾਵ੾ ਦਿਓ
pl: Podaj adres e-mail
pt: Introduza o seu endereço de e-mail
pt_br: Entre seu endereço de e-mail
ru: Введите ваш адрес электронной почты
sq: Fut adresën tënde e-mail
sr@latn: Unesite vašu adresu e-pošte
sv: Ange din e-postadress
uk: Введіть вашу адресу електронної пошти

source: Enter your first name
ar: أدخل اسمك الأول
ca: Introduïu el vostre nom
cs: Zadejte své křestní jméno
de: Tragen Sie Ihren Vornamen ein
el: Εισάγετε το όνομα σας
es: Introduzca su nombre
fi: Syötä etunimesi
it: Inserire il proprio nome
ja: 名前を入力します
ko: 이름을 입력하십시오
lt: Įveskite savo vardą
nl: Vul uw voornaam in
no: Skriv inn ditt fornavn
pa: ਅਾਪਣਾ ਪਹਿਲਾ ਨਾੳੁ ਦਿਓ
pl: Podaj swoje imię
pt: Introduza o seu primeiro nome
pt_br: Entre seu primeiro nome
ru: Введите ваше имя
sq: Fut emrin tënd
sr@latn: Unesite vaše ime
sv: Ange ditt förnamn
uk: Введіть ваше ім'я

source: Enter your last name
ar: ادخل اسمك الأخير
ca: Introduïu el vostre cognom
cs: Zadejte své příjmení
de: Tragen Sie Ihren Nachnamen ein
el: Εισάγετε το επώνυμο σας
es: Introduzca sus apellidos
fi: Syötä sukunimesi
it: Inserire il proprio cognome
ja: 名字を入力します。
ko: 성을 입력하십시오
lt: Įveskite savo pavardę
nl: Vul uw achternaam in
no: Skriv inn ditt etternavn
pa: ਅਾਪਣਾ ਅਾਖਰੀ ਨਾੳੁ ਦਿਓ
pl: Podaj swoje nazwisko
pt: Introduza o seu último nome
pt_br: Entre seu último nome
ru: Введите вашу фамилию
sq: Fut mbiemrin tënd
sr@latn: Unesite vaše prezime
sv: Ange ditt efternamn
uk: Введіть ваше прізвище

source: Enter your location (country or city) for the user directory
ar: أدخل موقعك (الدولة أو المدينة) لدليل المستخدمين
ca: Introduïu la ubicació (país o ciutat) per al directori d'usuaris
cs: Zadejte své umístění (zemi nebo město) pro adresář uživatelů
de: Tragen Sie Ihre Adresse (Land oder Stadt) für das Benutzerverzeichnis ein
el: Εισάγετε την τοποθεσία (χώρα ή πόλη) για τον κατάλογο χρηστών
es: Introduzca su ubicación (país o ciudad) para el directorio de usuarios
fi: Syötä sijaintisi (maa tai kaupunki) käyttäjähakemistoon
it: Digitare la località (città o nazione) da inserire nella directory degli utenti ILS
ja: ユーザ・ディレクトリが存在する場所 (国または都市) を入力します。
ko: 사용자 디렉토리에 쓸 위치(국가, 도시)를 입력하십시오
lt: Įveskite vartotojų katalogui Jūsų gyvenamąją vietą (šalį ar miestą)
nl: Vul uw lokatie (land of plaats) voor in de gebruikerslijst in
no: Skriv inn sted (land eller by) til brukerkatalogen
pa: ੳੁਪਯੋਗੀ ਡਾੲਿਰੈਕਟਰੀ ਲੲੀ ਅਾਪਣੀ ਸਥਿਤੀ (ਦੇਸ਼ ਜ੾ ਸ਼ਹਿਰ) ਦਿਓ
pl: Podaj swoje położenie (kraj lub miasto) dla katalogu użytkowników
pt: Introduza a sua localização (país ou cidade) para o directório de utilizadores
pt_br: Entre a sua localização (país ou cidade) para o diretório de usuários
ru: Введите свой адрес (страну или город) для каталога пользователей
sq: Fut vendndodhjen tënde (shtet ose qytet) për numratorin e përdoruesve
sr@latn: Unesite vašu lokaciju (država ili grad) za korisnički imenik
sv: Ange din plats (land eller stad) för användarkatalogen
uk: Введіть вашу адресу (країну чи місто) для каталогу користувачів

source: First name
ar: الاسم الأول
ca: Nom
cs: Jméno
de: Vorname
el: Όνομα
es: Nombre
fi: Etunimi
it: Nome
ja: 名前
ko: 이름
lt: Vardas
nl: Voornaam
no: Fornavn
pa: ਪਹਿਲਾ ਨਾੳੁ
pl: Imię
pt: Primeiro nome
pt_br: Primeiro nome
ru: Имя
sq: Emri
sr@latn: Ime
sv: Förnamn
uk: Ім'я

source: Forward calls to host
ar: حوّل الاتصالات إلى المضيف
ca: Desvia trucades a l'ordinador
cs: Přesměrovat hovory na počítač
de: Anrufe an Rechner weiterleiten
el: Προώθηση κλήσεων σε σύστημα
es: Desviar las llamadas al host
fi: Ohjaa puhelut koneelle
it: Inoltra le chiamate a questo host
ja: ホストへフォワードする
ko: 호출을 호스트에 전달
lt: Permesti kvietimus į kitą kompiuterį
nl: Oproepen doorsturen naar computer
no: Videresend anrop til vert
pa: ਮੇਜ਼ਬਾਨ ਨੂੰ ਕਾਲ੾ ਅੱਗੇ ਭੇਜੋ
pl: Przekazywanie wywołań do komputera
pt: Reencaminhar chamadas para máquina
pt_br: Encaminhar chamadas para máquina
ru: Переадресовывать вызовы на узел
sq: Transfero thirrjet drejt korrespondentit
sr@latn: Preusmeri poziv do domaćina
sv: Vidarebefordra samtal till värd
uk: Переадресовувати виклики на машину

source: Forward calls to the given host if busy
ar: حوّل الاتصالات إلى المضيف المحدد إن كنت مشغولاً
ca: Desvia les trucades a un ordinador en concret quan estigui ocupat
cs: Přesměrovat hovory na daný počítač, když jste zaneprázdněni
de: An den angegebenen Rechner weiterleiten, wenn besetzt ist
el: Προώθηση κλήσεων αν το συγκεκριμένο σύστημα είναι κατειλημένο
es: Desviar las llamadas al host indicado si se está ocupado
fi: Ohjaa puhelut annetulle koneelle varattuna oltaessa
it: Se occupato inoltra le chiamate all'host indicato
ja: 多忙の場合、指定したホストへフォワードする
ko: 다른 용무 중이면 호출을 주어진 호스트에 전달합니다
lt: Permesti kvietimus į nurodytą kompiuterį, jei esamas kompiuteris užimtas
nl: Oproepen doorsturen naar de gegeven server indien bezet
no: Videresend anrop til oppgitt vert hvis opptatt
pa: ਜੇ ਰੁੱਝਿਅਾ ਹੈ ਤ੾ ਦਰਸਾੲੇ ਗੲੇ ਮੇਜ਼ਬਾਨ ਨੂੰ ਕਾਲ੾ ਅੱਗੇ ਭੇਜੋ
pl: Przekazywanie wywołań do podanego komputera w przypadku zajętości
pt: Se ocupado, reencaminhar chamadas para a máquina especificada
pt_br: Se ocupado, encaminhar chamadas para a máquina especificada
ru: Переадресовывать вызовы на указанный узел, если линия занята
sq: Transfero thirrjet drejt korrespondentit të caktuar nëse je i zënë
sr@latn: Preusmeri poziv do datog domaćina ako je zauzeto
sv: Vidarebefordra samtal till den angivna värden om upptagen
uk: Переадресовувати виклики на вказану машину, якщо лінія зайнята

source: Forward calls to the given host if no answer
ar: حوّل المكالمات إلى المضيف المحدد إن لم يكن هناك إجابة
ca: Desvia les trucades a un ordinador en concret si no contesto
cs: Přesměrovat hovory na daný počítač, když není žádná odpověď
de: An den angegebenen Rechner weiterleiten, wenn nicht geantwortet wird
el: Προώθηση κλήσεων αν το συγκεκριμένο σύστημα δεν απαντά
es: Desviar las llamadas al host indicado si no hay respuesta
fi: Ohjaa puhelut annetulle koneelle jos ei vastata
it: Se non si risponde inoltra le chiamate all'host indicato
ja: 応答が無い場合、指定したホストへフォワードする
ko: 응답이 없으면 호출을 주어진 호스트에 전달합니다
lt: Permesti kvietimus į nurodytą kompiuterį, jei niekas neatsako
nl: Stuur oproepen door naar de gegeven server bij geen antwoord
no: Videresend anrop til oppgitt vert når ingen svarer
pa: ਜੇ ਕੋੲੀ ੳੁੱਤਰ ਨਹੀ ਤ੾ ਦਰਸਾੲੇ ਗੲੇ ਮੇਜ਼ਬਾਨ ਨੂੰ ਕਾਲ੾ ਅੱਗੇ ਭੇਜੋ
pl: Przekazywanie wywołań do podanego komputera w przypadku braku odpowiedzi
pt: Se não atendido, reencaminhar chamadas para a máquina especificada
pt_br: Se não atendidas, encaminhar chamadas para a máquina especificada
ru: Переадресовывать вызовы на указанный узел, если нет ответа
sq: Transfero thirrjet drejt korrespondentit të caktuar nëse s'ka përgjigje
sr@latn: Preusmeri poziv do datog domaćina ako se ne odgovara na poziv
sv: Vidarebefordra samtal till den angivna värden om inget svar
uk: Переадресовувати виклики на вказану машину, якщо немає відповіді

source: Fullscreen height
ar: ارتفاع ملء الشاشة
ca: Alçada a pantalla completa
cs: Výška celé obrazovky
de: Vollbild-Höhe
el: Ύψος πλήρους οθόνης
es: Altura de la pantalla completa
fi: Kokoruudun korkeus
it: Altezza in modalità a schermo intero
ja: フルスクリーンの高さ
ko: 전체 화면 높이
lt: Pilnaekranio vaizdo aukštis
nl: Hoogte volledig scherm
no: Høyde for fullskjerm
pa: ਪੂਰਾ-ਪਰਦਾ ੳੁਚਾੲੀ
pl: Wysokość w trybie pełnoekranowym
pt: Altura de ecrã total
pt_br: Altura da tela cheia
ru: Высота для полного экрана
sq: Gjatësia me ekran të plotë
sr@latn: Visina celog ekrana
sv: Helskärmslägeshöjd
uk: Висота для повного екрана

source: Fullscreen width
ar: عرض ملء الشاشة
ca: Amplada a pantalla completa
cs: Šířka celé obrazovky
de: Vollbild-Breite
el: Πλάτος πλήρους οθόνης
es: Anchura de la pantalla completa
fi: Kokoruudun leveys
it: Larghezza in modalità a schermo intero
ja: フルスクリーンの幅
ko: 전체 화면 너비
lt: Pilnaekranio vaizdo plotis
nl: Breedte volledig scherm
no: Bredde for fullskjerm
pa: ਪੂਰਾ-ਪਰਦਾ ਚੌੜਾੲੀ
pl: Szerokość w trybie pełnoekranowym
pt: Largura de ecrã total
pt_br: Largura da tela cheia
ru: Ширина для полного экрана
sq: Gjerësia me ekran të plotë
sr@latn: Širina celog ekrana
sv: Helskärmslägesbredd
uk: Ширина для повного екрана

source: Gatekeeper ID
ar: رقم هويّة البوّاب
ca: ID del Gatekeeper
de: Gatekeeper-Kennung
es: ID del gatekeeper
fi: Porttivahdin tunniste
it: ID gatekeeper
ja: ゲートキーパの ID
ko: 게이트키퍼 ID
no: Portvakt-ID
pa: ਦੁਅਾਰਪਾਲ ID
pl: Identyfikator na bramce
pt: ID de Guardião
pt_br: ID do guardião
sq: ID i Gatekeeper
sr@latn: ID čuvara kapije
sv: Portvakts-ID
uk: Ідентифікатор Gatekeeper

source: Gatekeeper alias
ar: الاسم البديل للبوّاب
ca: Àlias per al Gatekeeper
de: Alias am Gatekeeper
es: Alias para el gatekeeper
fi: Porttivahtialias
it: Alias gatekeeper
ja: ゲートキーパの別名
ko: 게이트키퍼 별명
lt: GateKeeper trumpas vardas
no: Kallenavn hos portvakt
pa: ਦੁਅਾਰਪਾਲ ੳੁਪਨਾੳੁ
pl: Alternatywna nazwa używana na bramce
pt: Alcunha de guardião
pt_br: Apelido do guardião
ru: Имя для Gatekeeper
sq: Alias në Gatekeeper
sr@latn: Nadimak čuvara kapije
sv: Portvaktsalias
uk: Ім'я Gatekeeper

source: Gatekeeper alias as primary alias
ar: الاسم البديل للبوّاب كإسم بديل أوّلي
ca: Àlias per al Gatekeeper com a primari
cs: Gatekeeper alias jako primární alias
de: Alias am Gatekeeper ist bevorzugter Alias
es: Alias primario para el gatekeeper
fi: Porttivahtialias ensisijaisena aliaksena
it: Alias primario per il gatekeeper
ja: ゲートキーパの別名 (プライマリ)
ko: 게이트키퍼 주요 별명
lt: GateKeeper trumpas vardas kaip pirminis
nl: Gatekeeper alias als primaire alias
no: Kallenavn hos portvakt som hovedkallenavn
pa: ਮੁਢਲੇ ੳੁਪਨਾੳੁ ਰੂਪ ਵਿੱਚ ਦੁਅਾਰਪਾਲ ੳੁਪਨਾੳੁ
pl: Alternatywna nazwa bramki jako podstawowa
pt: Alcunha de guardião como alcunha principal
pt_br: Apelido do guardião como apelido primário
ru: Псевдоним Gatekeeper как основной псевдоним
sq: Alias kryesor në Gatekeeper
sr@latn: Nadimak čuvara kapije kao osnovni nadimak
sv: Portvaktsalias som primärt alias
uk: Псевдонім для Gatekeeper як основний псевдонім

source: Gatekeeper host
ar: مضيف البوّاب
ca: Adreça IP del gatekeeper
cs: Gatekeeper počítač
de: Gatekeeper-Rechner
el: Σύστημα Gatekeeper
es: Host gatekeeper
fi: Porttivahdin osoite
it: Host gatekeeper
ja: ゲートキーパのホスト名
ko: 게이트키퍼 호스트
lt: GateKeeper adresas
nl: Gatekeeper server
no: Portvaktvert
pa: ਦੁਅਾਰਪਾਲ ਮੇਜ਼ਬਾਨ
pl: Komputer bramki
pt: Máquina do guardião
pt_br: Máquina do guardião
ru: Узел Gatekeeper
sq: Host Gatekeeper
sr@latn: Domaćin čuvara kapije
sv: Portvaktsvärd
uk: Вузол Gatekeeper

source: Gatekeeper password
ar: كلمة سرّ البوّاب
ca: Contrasenya per al gatekeeper
cs: Gatekeeper heslo
de: Passwort für Gatekeeper
el: Συνθηματικό Gatekeeper
es: Contraseña para el gatekeeper
fi: Porttivahtisalasana
it: Password del gatekeeper
ja: ゲートキーパのパスワード
ko: 게이트키퍼 열쇠글
lt: GateKeeper slaptažodis
nl: Gatekeeper wachtwoord
no: Portvaktpassord
pa: ਦੁਅਾਰਪਾਲ ਗੁਪਤ-ਕੋਡ
pl: Hasło dostępu do bramki
pt: Senha do guardião
pt_br: Senha do guardião
ru: Пароль Gatekeeper
sq: Fjalëkalimi në Gatekeeper
sr@latn: Lozinka čuvara kapije
sv: Portvaktslösenord
uk: Пароль Gatekeeper

source: Gateway/proxy host
ar: مضيف البوّابة أو البروكسي
ca: Adreça IP de la pasarel·la/servidor intermediari
cs: Počítač brány/proxy
de: Gatekeeper/Proxy-Rechner
el: Σύστημα Gateway/διαμεσολαβητή
es: Host pasarela/proxy
fi: Yhdyskäytävä/välipalvelinkone
it: Host gateway/proxy
ja: ゲートウェイ/プロキシのホスト名
ko: 게이트웨이/프록시 호스트
lt: Šliuzo/Tarpinės stoties hostas
nl: Gateway/proxy-server
no: Ruter-/mellomtjenervert
pa: ਗੇਟ-ਵੇ/ਨਕਲੀ ਮੇਜ਼ਬਾਨ
pl: Komputer bramki/pośrednika
pt: Máquina da gateway/proxy
pt_br: Máquina do gateway/proxy
ru: Шлюз/прокси
sq: Host gateway/proxy
sr@latn: Računar izlaza/posrednika
sv: Gateway-/proxyvärd
uk: Шлюз/проксі

source: If enabled, GnomeMeeting will start hidden provided that the notification area is present in the GNOME panel
ar: إن كان محدّداً، سوف يبدأ جينوم ميتنج خفياً إن كانت منطقة التنبيه موجودة في لوح جينوم.
ca: Si s'habilita, el GnomeMeeting s'iniciarà amagat, suposant que l'àrea de notificació estigui habilitada
cs: Je-li povoleno, GnomeMeeting bude startovat skrytě, pokud je v panelu GNOME oblast upozornění
de: Wenn aktiviert, wird GnomeMeeting versteckt gestartet, unter der Voraussetzung, dass der Benachrichtigungsbereich in der Kontrollleiste vorhanden ist
el: Αν ενεργοποιηθεί, το GnomeMeeting θα ξεκινάει σε απόκρυψη με την προϋπόθεση ότι είναι παρούσα η περιοχή ειδοποίησης στο ταμπλώ του GNOME
es: Si está activado, GnomeMeeting arrancará oculto siempre que el panel de notificación esté presente en el panel de Gnome
fi: Jos valittu, GnomeMeeting käynnistyy piilotettuna jos vain paneelissa on ilmoitusalue
it: Se abilitato, GnomeMeeting verrà avviato nascosto se l'area di notifica è presente nel pannello di GNOME
ja: TRUE にすると、GnomeMeeting は GNOME パネルの通知エリアを隠したまま起動します。
ko: 사용하면, 그놈 미팅은 숨겨진 상태로 시작합니다. (그놈 패널에 알림 영역이 있을 경우)
lt: Jeigu įjungta, GnomeMeeting pasileis pasislėpęs, jei GNOME skydelyje bus įspėjimų sritis
nl: Als dit ingeschakeld is, start GnomeMeeting verborgen op, gegeven dat het statuspictogram in het GNOME-paneel is ingeschakeld
no: GnomeMeeting vil starte opp i skjult modus, gitt at systemkurven finnes på GNOME-panelet
pa: ਜੇ ਯੋਗ ਹੈ, ਗਨੋਮ-ਮੀਟਿੰਗ ਲੁਕਵ੾ ਸ਼ੁਰੂ ਕਰੇਗਾ ਜੇਕਰ ਸੂਚਨਾ ਖੇਤਰ ਗਨੋਮ ਪੈਨਲ ਵਿੱਚ ਮੌਜੌਦ ਹੈ
pl: Jeżeli ustawione, GnomeMeeting zostanie uruchomiony jako ukryty pod warunkiem, że wskaźnik stanu jest obecny na panelu GNOME
pt: Se activo, o GnomeMeeting será iniciado escondido desde que exista uma área de notificação no painel GNOME
pt_br: Se ativado, o GnomeMeeting iniciará escondido se a área de notificação estiver presente no painel do GNOME
ru: Если этот параметр включен, GnomeMeeting будет запускаться свернутым в виде значка в области уведомления панели GNOME
sq: GnomeMeeting do të fillojë i fshehtë nëse aktivizon këtë funksion. Zona e njoftimit duhet të jetë e aktivizuar në panelin GNOME
sr@latn: Ako je uključeno, Gnom Sastanak će se pokretati sakriven ako je obaveštajna zona prisutna na Gnomovom panelu
sv: Om detta är aktiverat kommer GnomeMeeting att startas dolt, förutsatt att notifieringsytan finns i GNOME-panelen
uk: Запускати GnomeMeeting мінімізованим у вигляді значка в області сповіщення панелі GNOME.

source: If enabled, a popup window will be displayed when receiving an incoming call
ar: إن كان محدّداً، سوف تظهر نافذة منبثقة عند استلام مكالمة واردة
ca: Si s'habilita, apareixerà una finestra emergent cada cop que us truquin
cs: Je-li povoleno, zobrazí se okno při obdržení příchozího hovoru
de: Wenn aktiviert, wird bei ankommenden Anrufen ein Auswahlmenü angezeigt
el: Αν ενεργοποιηθεί, ένα αναδυόμενο παράθυρο θα εμφανιστεί όταν υπάρχει μια εισερχόμενη κλήση
es: Si está activado, al recibir una llamada entrante se mostrará una ventana emergente
fi: Jos valittu, näytetään ponnahdusikkuna puhelun tullessa
it: Se abilitato, una finestra di avviso verrà visualizzata quando arriva una chiamata
ja: TRUE にすると、着信時にウィンドウをポップアップ表示します。
ko: 사용하면, 호출을 받았을 때 팝업 창을 보여줍니다
lt: Jeigu įjungta, gavus įeinantį skambutį bus parodomas iššokantis langas
nl: Als dit ingeschakeld is, wordt er een popup venster getoond bij een binnenkomende oproep
no: Viser en dialog ved innkommende anrop
pa: ਜੇ ਯੋਗ ਹੈ, ਅਾੲੀ ਹੋੲੀ ਕਾਲ ਸਵੀਕਾਰ ਕਰਨ ੳੁਪਰੰਤ ਲਟਕਵ੾ ਝਰੋਖਾ ਵਿਖਾੲਿਅਾ ਜਾਵੇਗਾ
pl: Określa, czy przy każdym otrzymaniu wywołania powinno być wyświetlane okno
pt: Se activo, será apresentada uma janela de popup ao receber uma chamada
pt_br: Se ativado, uma janela será mostrada ao receber uma chamada
ru: Если включено, при получении входящего вызова будет открываться окно
sq: Nëse e aktivizon, një dritare popup do të afishohet kur merr një thirrje.
sr@latn: Ako je uključeno, iskačući prozor će se prikazati pri prijemu dolazećeg poziva
sv: Om detta är aktiverat kommer ett popupfönster att visas då ett samtal tas emot
uk: При отриманні вхідного виклику, відкривати вікно

source: If enabled, all incoming calls will be forwarded to the host that is specified in the field below
ar: إن كان محدّداً، سوف تحول كل المكالمات إلى المضيف المحدد في المربع أدناه
ca: Si s'habilita, totes les trucades entrants es desviaran a l'ordinador indicat
cs: Je-li povoleno, všechny příchozí hovory budou přesměrovány na počítač uvedený v následující položce
de: Wenn aktiviert, werden alle ankommenden Anrufe an den obenstehenden Rechner weitergeleitet
el: Αν ενεργοποιηθεί, όλες οι εισερχόμενες κλήσεις θα προωθούνται στο σύστημα που έχει καθοριστεί στο παρακάτω πεδίο
es: Si está activado, todas las llamadas entrantes serán desviadas al host especificado más abajo
fi: Jos valittu, ohjataan kaikki tulevat puhelut koneelle, joka määritetään alla olevaan kenttään
it: Se abilitato, tutte le chiamate saranno inoltrate all'host indicato nel campo sottostante
ja: TRUE にすると、次のフィールドに指定したホストへ全ての着信を転送します。
ko: 사용하면, 모든 호출을 아래에서 지정한 호스트로 전달합니다
lt: Jei įjungta, visi ateinantys pokalbių kvietimai bus nukreipiami į žemiau esančiame lauke nurodytą hostą
nl: Als dit ingeschakeld is, worden alle binnenkomende oproepen doorgestuurd naar de onderstaande server
no: Viderekopler alle innkommende anrop til verten angitt i feltet nedenfor
pa: ਜੇ ਯੋਗ ਹੈ, ਸਾਰੀਅ੾ ਅਾੲੀਅ੾ ਹੋੲੀਅ੾ ਕਾਲ੾ ਹੇਠਲੇ ਕਾਲਮ ਵਿੱਚ ਦਰਸਾੲੇ ਗੲੇ ਮੇਜ਼ਬਾਨ ਨੂੰ ਅਤਗੇ ਭੇਜੀਅ੾ ਜੳਣਗੀਅ੾
pl: Jeżeli ustawione, wszystkie połączenia przychodzące będą zawsze przekazywane do komputera wpisanego w poniższym polu
pt: Se activo, todas as chamadas recebidas serão reencaminhadas para a máquina especificada no campo abaixo
pt_br: Se ativado, todas as chamadas recebidas serão encaminhadas para a máquina especificada no campo abaixo
ru: Если включено, все входящие вызовы будут переадресовываться на указанный ниже узел
sq: Nëse e aktivizon, të gjitha thirrjet që vijnë do të transferohen drejt korrespondentit që ke zgjedhur në zonën këtu poshtë
sr@latn: Ako je uključeno, svi dolazeći pozivi će biti preusmereni na domaćina koji je naznačen u polju dole
sv: Om detta är aktiverat kommer alla inkommande samtal att vidarebefordras till den värd som är angiven i fältet nedan
uk: Переадресовувати всі вхідні виклики на вказану нижче машину
