Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: iLBC-13k3 (internet Low Bitrate Codec) is a free speech codec suitable for robust voice communication over IP. The codec is designed for narrow band speech and results in a payload bit rate of 13.33 kbit/s with an encoding frame length of 30 ms. The iLBC codec enables graceful speech quality degradation in the case of lost frames, which occurs in connection with lost or delayed IP packets.
ar: iLBC-13k3 (كودك الإنترنت ذي معدّل البتّات المنخفضة) هو كودك تحدّث حرّ مناسب للاتصال الصّوتي عبر IP. الكودك مصمّم للتحدّث ذي الموجة الضيّقة وينتج عنه معدّل بتّات بحِمْل 13.33 ك.بت/ثانية بطول إطار تشفير من ثلاثين ملّي ثانية. يوفّر كودك iLBC جودة تحدّث رائعة في حال ضياع الإطارات، والذي يحدث في الاتصال ذي حزم IP الضائعة أو المتأخرة.
ca: iLBC-13k3 (internet Low Bit Codec) és un còdec lliure adequat per a comunicacions de veu sobre IP. Aquest còdec està dissenyat per a un ample de banda de veu estret resultant-ne una càrrega de 13.33 kbit/s amb una logintud de codificació de 30 ms per quadre. El còdec iLBC proporciona una bona qualitat de veu en cas que es perdin quadres, el que sol estar relacionat amb la pèrdua o endarreriment de paquets IP.
cs: iLBC-13k3 (internet Low Bitrate Codec) je free kodek řeči vhodný pro robustní komunikaci hlasem po IP. Kodek je navržen pro úzkopásmovou řeč a používá bit rate 13.33 kbit/s s délkou kódovacího rámce 30 ms. Kodek iLBC umožňuje postupné zhoršování kvality řeči v případě ztracených rámců, což se stává ve spojeních se ztrácenými nebo zpožďovanými IP pakety.
de: iLBC-13k3 (internet Low Bitrate Codec) ist ein freier Sprach-Codec, der eine robuste Sprachkommunikation über IP erlaubt. Er ist auf Sprachsignale mit geringer Bandbreite ausgelegt und ergibt eine Nutzdatenrate von 13.3 kB/s bei einer Blocklänge von 30 ms. Der iLBC-Codec sorgt für eine kaum wahrnehmbare Verschlechterung der Sprachqualität bei verlorenen Blöcken, die durch verlorene oder verspätete IP-Pakete verursacht werden.
el: Το iLBC-13k3 (internet Low Bitrate Codec) είναι ένας ελεύθερος codec κατάλληλος για ποιοτική επικοινωνία φωνής μέσω IP. Ο codec έχει σχεδιαστεί για ομιλία μικρής μπάντας και έχει αποτέλεσμα σε payload bit rate of 13.33 kbit/s με διάρκεια κωδικοποίησης των 30 ms. Ο codec iLBC ενεργοποιεί με προσοχή την μείωση της ποιότητας φωνής σε περίπτωση που χάνονται καρέ και υπάρχει κίνδυνος χαμένων ή καθυστερημένων πακέτων IP στην σύνδεση.
es: iLBC-13k3 (internet Low Bitrate Codec) es un códec libre de para hablaadecuado para las comunicaciones de voz robustas sobre IP. El códec está diseñado para habla por banda estrecha y resulta en una carga de tasa de bit de 13.33 kbit/s con una longitud de trama de codificación de 30 ms. El códec iLBC permite la degradación elegante de la calidad del habla en el caso de pérdidas de tramas, lo que ocurre cuando se pierden o retrasan paquetes IP.
fi: iLBC13k3 (pienen bittinopeuden Internet-koodekki) on vapaa puhekoodekki, joka sopii varmatoimiseksi puheyhteydeksi IP:n yli. Koodekki on suunniteltu kapeille puhekaistoille ja saavuttaa hyötykuorman bittinopeudeksi 13,33 kbittiä/s koodaten 30 ms pitkiä kehyksiä. iLBC-koodekki tarjoaa sulavan puheenlaadun heikkenemisen kadonneiden kehysten tapauksessa, jota tapahtuu kadonneiden tai viipyneiden IP-pakettien yhteydessä.
it: iLBC-13k3 (codec per internet a basso bitrate) è un codec free per il parlato adatto per delle comunicazioni robuste di voice over IP. Il codec è progettato per lavorare sul parlato in banda stretta ed è caratterizzato da un bitrate del payload di 13,33 kb/s con una lunghezza del frame di codifica di 30 ms. Il codec iLBC consente una gradevole degradazione della qualità del parlato nel caso di perdite di frame, che si verificano nei casi di perdita o ritardo di pacchetti IP.
ko: iLBC-13k3(internet Low Bitrate Codec)은 IP 프로토콜를 통한 신뢰성 있는 음성 통신에 적합한 free 음성 코덱입니다. 이 코덱은 용량이 작은 음성에 맞게 설계되었고 30 ms 프레임을 초당 13.33 kbit의 비트레이트 데이터로 압축합니다. iLBC 코덱은 IP 패킷을 잃어버리거나 지연되는 연결에서 프레임을 잃어버릴 경우에 부드럽게 음질을 낮춥니다.
lt: iLBC-13k3 (internet Low Bitrate Codec) yra laisvai platinamas kalbos kodekas, skirtas balso perdavimui kompiuteriniu tinklu. Kodekas buvo sukurtas siekiant sumažinti srauto panaudimą ties 13.33 Kbps apkrovimu su 30 ms kodavimo trukme. The iLBC kodekas leidžia sumažinti garso kokybės suprastėjimą perduodamų duomenų kadrų praradimo metu, kas kartais atsitinka su uždelstais arba prarastais IP paketais.
nl: ILBC-13k3 (internet Low Bitrate Codec) is een vrij spraakcodec dat geschikt is voor robuuste spraakcommunicatie over IP. Het codec is ontworpen voor smalbandige spraak en genereert bij codering met een framelengte van 30 ms een datastroom van 13,33 kbits/s. Het iLBC-codec verlaagt bij verloren frames de spraakkwaliteit op een elegante manier, hetgeen gebeurt bij een vebinding met verloren of vertraagde pakketten.
no: iLBC-13k3 (internet Low Bitrate Codec) er en fri talekomprimeringsmetode for robust talekommunikasjon over IP. Komprimeringsmetoden er konstruert for lave båndbredder og resulterer i en bithastighet på 13.33 kbit/s med en rammelengde på 30 ms. iLBC-komprimeringsmetoden vil varsomt degradere kvaliteten hvis rammer forsvinner, noe som skjer i forbindelse med tapte eller forsinkede IP-pakker.
pa: iLBC-13k3 (ੲਿੰਟਰਨੈਟ ਘੱਟ ਬਿੱਟਰੇਟ ਕੋਡਿਕ) IP ੳੁੱਪਰ ਠੀਕ-ਠਾਕ ਅਾਵਾਜ਼ ਸੰਚਾਰ ਲੲੀ ਢੁਕਵੀ ੲਿੱਕ ਮੁਫਤ ਸਪੀਚ ਹੈ੤ ਕੋਡਿਕ ਤੰਗ ਬੈਡ ਸਪੀਚ ਲੲੀ ਬਣਿਅਾ ਹੈ ਅਤੇ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋ 30 ਮਿ:ਸਕਿੰਟ ਲੰਬੇ ੲਿਨਕੋਡਿੰਗ ਫਰੇਮ ਨਾਲ ਬਿੱਟ-ਰੇਟ 13.33 kbit/s ਨੂੰ ਮਨਜੂਰੀ ਦਿੰਦਾ ਹੈ੤ iLBC ਕੋਡਿਕ ਫਰੇਮ ਗੁੰਮ ਜਾਣ ਦੀ ਹਾਲਤ ਵਿੱਚ ਜਿਹੜਾ ਗੁੰਮ ਜ੾ ਅੰਤਰਾਲ ਵਾਲੇ ਪੈਕਟ੾ ਨਾਲ ਵਾਪਰਦਾ ਹੈ, ਅਪਕਰਸ਼ਕ ਸਪੀਚ ਵਿਸ਼ੇਸ਼ਤਾ ਨੂੰ ਅਾਕਰਸ਼ਕ ਬਣਾੳੁਦਾ ਹੈ੤
pl: iLBC-13k3 jest wolnodostępnym kodekiem mowy przeznaczonym do sprawnej komunikacji głosowej poprzez IP. Kodek został zaprojektowany dla wąskopasmowych połączeń, dzięki czemu obciążenie łacza wynosi 13,33 Kb/s z 30 ms długością ramki kodującej. Kodek iLBC doskonale radzi sobie z obniżeniem jakości dźwięku w przypadku zgubionych ramek, co ma miejsce przy łączach z gubionymi lub opóźnionymi pakietami IP.
pt: iLBC-13k3 (Codec de internet de Reduzida Taxa Bit) é um codec livre adequado a uma boa comunicação de voz sobre IP. O codec está desenhado para diálogo em banda estreita e resulta numa carga em taxa bit de 13,33 kbit/s com um comprimento de frame de codificação de 30ms. O codec iLBC permite uma graciosa degradação da qualidade sonora no caso de serem perdidas frames, o que ocorre em ligações com pacotes IP perdidos ou atrasados.
pt_br: O iLBC-13k3 (internet Low Bitrate Codec) é um codec de fala livre apropriado para comunicação robusta de voz sobre IP. O codec é projetado para fala em banda estreita e resulta em uma taxa líquida de 13.33 kbit/s com um comprimento de quadro de codificação de 30 ms. O codec iLBC permite degradação graciosa da qualidade da voz no caso de quadros perdidos, o que ocorre em decorrência de pacotes IP perdidos ou atrasados.
ru: iLBC-13k3 (internet Low Bitrate Codec) - это свободный кодек речи, подходящий для надежной передачи голоса поверх IP. Этот кодек разработан для каналов с узкой полосой пропускания, в результате чего полезная загрузка канала составляет 13.33 кбит/c при длине кадра 30мс. Кодек iLBC позволяет незначительное ухудшение качества речи в случае потери кадров, которая образуется на соединениях с теряющимися или приходящими с задержкой пакетами.
sq: iLBC-13k3 (Kodek interneti me Bitrate të Ulët) është një kodek i lirë fjalimi i përshtatshëm për komunikim të fuqishëm zëri mbi IP. Kodek është projektuar për banda të ngushta folëse dhe rezulton në një bitrate 13.33 kbps me një gjatësi kodifikimi prej 30 ms. Kodek iLBC bën të mundur fjalimin edhe kur ka humbje paketash, që ndodhin gjatë lidhjeve me paketa IP të humbura apo me vonesë.
sr@latn: iLBC-13k3 (internet Low Bitrate Codec) je slobodno govorno kodiranje prilagođeno dobroj glasovnoj vezi preko IP-a. Kodiranje je izrađeno za uzak opseg govora i rezultuje u veličini od 13,33 kbit/s sa dužinom kodiranog kadra od 30 ms. iLBC kodiranje omogućava dobrovoljno sniženje kvaliteta govora u slučaju izgubljenih kadrova, što se dešava pri prekidu veze ili kod izgubljenih IP paketa.
sv: iLBC-13k3 ("internet Low Bitrate Codec") är en fri talkomprimeringsmetod för robust röstkommunikation över IP. Komprimeringsmetoden är konstruerad för smalbandstal och resulterar i en bithastighet på 13,33 kbit/s för lasten med en kodningsramlängd på 30 ms. iLBC-komprimeringsmetoden möjliggör varsam degradering av talkvaliteten i fallet med borttappade ramar, som förekommer i anslutning med borttappade eller fördröjda IP-paket.
uk: iLBC-13k3 (internet Low Bitrate Codec) - це вільний кодек мовлення, що підходить для надійної передачі голосу по IP. Цей кодек розроблений для каналів з вузькою смугою пропускання, в результаті чого корисне завантаження каналу складає 13.33 кбіт/c при довжині кадру 30мс. Кодек iLBC допускає незначне погіршення якості мовлення у разі втрати кадрів, що трапляється на з'єднаннях з випаданням пакетів або з їх затримкою.

source: Excellent
ar: ممتاز
cs: Vynikající
de: Hervorragend
el: Άριστο
es: Excelente
fi: Erinomainen
it: Eccellente
ja: 優良
ko: 훌륭함
lt: Puikiai
nl: Uitstekend
no: Utmerket
pa: ਬਹੁਤ ਵਧੀਅਾ
pl: Doskonały
pt: Excelente
pt_br: Excelente
ru: Отличный
sq: I shkëlqyeshëm
sr@latn: Odlično
sv: Utmärkt
uk: Відмінне

source: 13.33 Kbps
ar: 13.33 ك.ب./ث
cs: 13.33 Kb/s
de: 13.33 kB/s
it: 13,33 Kb/s
ja: 13.33 Kバイト/秒
pl: 13,33 Kb/s
ru: 13.33 Кб/c
sv: 13,33 kb/s
uk: 13.33 Кб/с

source: iLBC-15k2 (internet Low Bitrate Codec) is a free speech codec suitable for robust voice communication over IP. The codec is designed for narrow band speech and results in a payload bitrate of 15.20 kbps with an encoding length of 20 ms. The iLBC codec enables graceful speech quality degradation in the case of lost frames, which occurs in connection with lost or delayed IP packets.
ar: iLBC-15k2 (كودك الإنترنت ذي معدّل البتّات المنخفضة) هو كودك تحدّث حرّ مناسب للاتصال الصّوتي المُعزز عبر IP. الكودك مصمّم للتحدّث ذي الموجة الضيّقة وينتج عنه معدّل بتّات بحِمْل 15.20 ك.بت/ثانية بطول تشفير من عشرين ملّي ثانية. يوفّر كودك iLBC جودة تحدّث رائعة في حال ضياع الإطارات، والذي يحدث في الاتصال ذي حزم IP الضائعة أو المتأخرة.
ca: iLBC-15k2 (internet Low Bitrate Codec) és un còdec lliure adequat per a comunicacions de veu sobre IP. Aquest còdec està dissenyat per a un ample de banda de veu estret resultant-ne una càrrega de 15.2 kbit/s amb una logintud de codificació de 20 ms per quadre. El còdec iLBC proporciona una bona qualitat de veu en cas que es perdin quadres, el que sol estar relacionat amb la pèrdua o endarreriment de paquets IP.
cs: iLBC-15k2 (internet Low Bitrate Codec) je free kodek řeči vhodný pro robustní komunikaci hlasem po IP. Kodek je narvržen pro úzkopásmovou řeč a používá bit rate 15.20 kb/s s délkou kódovacího rámce 20 ms. Kodek iLBC umožňuje postupné zhoršování kvality řeči v případě ztracených rámců, což se stává ve spojeních se ztrácenými nebo zpožďovanými IP pakety.
de: iLBC-15k2 (internet Low Bitrate Codec) ist ein freier Sprach-Codec, der eine robuste Sprachkommunikation über IP erlaubt. Er ist auf Sprachsignale mit geringer Bandbreite ausgelegt und ergibt eine Nutzdatenrate von 15.2 kB/s bei einer Blocklänge von 20 ms. Der iLBC-Codec sorgt für eine kaum wahrnehmbare Verschlechterung der Sprachqualität bei verlorenen Blöcken, die durch verlorene oder verspätete IP-Pakete verursacht werden.
el: Το iLBC-15k2 (internet Low Bitrate Codec) είναι ένας ελεύθερος codec κατάλληλος για ποιοτική επικοινωνία φωνής μέσω IP. Ο codec έχει σχεδιαστεί για ομιλία μικρής μπάντας και έχει αποτέλεσμα σε payload bit rate of 15.20 kbps με διάρκεια κωδικοποίησης των 20 ms. Ο codec iLBC ενεργοποιεί με προσοχή την μείωση της ποιότητας φωνής σε περίπτωση που χάνονται καρέ και υπάρχει κίνδυνος χαμένων ή καθυστερημένων πακέτων IP στην σύνδεση.
es: El iLBC-15k2 (internet Low Bitrate Codec) es un códec libre para hablaadecuado para las comunicaciones robustas de voz sobre IP. Este códec está diseñado para habla por banda estrecha y resulta en una carga de tasa de bits de 15.20 Kbps con una longitud de codificación de 20 ms. El códec iLBC permite la degradación elegante de la calidad del habla en el caso de pérdidas de tramas, lo que ocurre en relación a la pérdida o retraso de paquetes IP.
fi: iLBC15k2 (pienen bittinopeuden Internet-koodekki) on vapaa puhekoodekki, joka sopii varmatoimiseksi puheyhteydeksi IP:n yli. Koodekki on suunniteltu kapeille puhekaistoille ja saavuttaa hyötykuorman bittinopeudeksi 15,20 kbittiä/s koodaten 20 ms pitkiä kehyksiä. iLBC-koodekki tarjoaa sulavan puheenlaadun heikkenemisen kadonneiden kehysten tapauksessa, jota tapahtuu kadonneiden tai viipyneiden IP-pakettien yhteydessä.
it: iLBC-15k2·(codec internet a basso bitrate)·è un codec free per il parlatoadatto per delle comunicazioni robuste di voice over IP. Il codec è proggettato per lavorare sul parlato in banda stretta ed è caratterizzato da un bitrate del payload di 15,20 kb/s con una lunghezza del frame di codifica di 20 ms. Il codec iLBC consente una gradevole degradazione della qualità del parlato nel caso di perdite di frame, che si verificano nei casi di perdita o ritardo di pacchetti IP.
ko: iLBC-15k2(internet Low Bitrate Codec)는 IP 프로토콜를 통한 신뢰성 있는 음성 통신에 적합한 free 음성 코덱입니다. 이 코덱은 용량이 작은 음성에 맞게 설계되었고 20 ms 프레임을 15.20 kbps의 비트레이트 데이터로 압축합니다. iLBC 코덱은 IP 패킷을 잃어버리거나 지연되는 연결에서 프레임을 잃어버릴 경우에 부드럽게 음질을 낮춥니다.
lt: iLBC-15k2 (internet Low Bitrate Codec) yra laisvai platinamas kalbos kodekas, skirtas balso perdavimui kompiuteriniu tinklu. Kodekas buvo sukurtas siekiant sumažinti srauto panaudimą ties 15.20 Kbps apkrovimu su 20 ms kodavimo trukme. The iLBC kodekas leidžia sumažinti garso kokybės suprastėjimą perduodamų duomenų kadrų praradimo metu, kas kartais atsitinka su uždelstais arba prarastais IP paketais.
nl: ILBC-15k2 (internet Low Bitrate Codec) is een vrij spraakcodec dat geschikt is voor robuuste spraakcommunicatie over IP. Het codec is ontworpen voor smalbandige spraak en genereert bij codering met een framelengte van 20 ms een datastroom van 15,20 kbits/s. Het iLBC-codec verlaagt bij verloren frames de spraakkwaliteit op een elegante manier, hetgeen gebeurt bij een vebinding met verloren of vertraagde pakketten.
no: iLBC-15k2 (internet Low Bitrate Codec) er en fri talekomprimeringsmetode for robust talekommunikasjon over IP. Komprimeringsmetoden er konstruert for lave båndbredder og resulterer i en bithastighet på 15.20 kbit/s med en rammelengde på 20 ms. iLBC-komprimeringsmetoden vil varsomt degradere kvaliteten hvis rammer forsvinner, noe som skjer i forbindelse med tapte eller forsinkede IP-pakker.
pa: iLBC-15k2 (ੲਿੰਟਰਨੈਟ ਘੱਟ ਬਿੱਟਰੇਟ ਕੋਡਿਕ) IP ੳੁੱਪਰ ਠੀਕ-ਠਾਕ ਅਾਵਾਜ਼ ਸੰਚਾਰ ਲੲੀ ਢੁਕਵੀ ੲਿੱਕ ਮੁਫਤ ਸਪੀਚ ਹੈ੤ ਕੋਡਿਕ ਤੰਗ ਬੈਡ ਸਪੀਚ ਲੲੀ ਬਣਿਅਾ ਹੈ ਅਤੇ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋ 20 ਮਿ:ਸਕਿੰਟ ਲੰਬੇ ੲਿਨਕੋਡਿੰਗ ਫਰੇਮ ਨਾਲ ਬਿੱਟ-ਰੇਟ 15.20 kbps ਨੂੰ ਮਨਜੂਰੀ ਦਿੰਦਾ ਹੈ੤ iLBC ਕੋਡਿਕ ਫਰੇਮ ਗੁੰਮ ਜਾਣ ਦੀ ਹਾਲਤ ਵਿੱਚ ਜਿਹੜਾ ਗੁੰਮ ਜ੾ ਅੰਤਰਾਲ ਵਾਲੇ ਪੈਕਟ੾ ਨਾਲ ਵਾਪਰਦਾ ਹੈ, ਅਪਕਰਸ਼ਕ ਸਪੀਚ ਵਿਸ਼ੇਸ਼ਤਾ ਨੂੰ ਅਾਕਰਸ਼ਕ ਬਣਾੳੁਦਾ ਹੈ੤
pl: iLBC-15k2 jest wolnodostępnym kodekiem mowy przeznaczonym do sprawnej komunikacji głosowej poprzez IP. Kodek został zaprojektowany dla wąskopasmowych połączeń, dzięki czemu obciążenie łacza wynosi 15,20 Kb/s z 20 ms długością ramki kodującej. Kodek iLBC doskonale radzi sobie z obniżeniem jakości dźwięku w przypadku zgubionych ramek, co ma miejsce przy łączach z gubionymi lub opóźnionymi pakietami IP.
pt: iLBC-15k3 (Codec de internet de Reduzida Taxa Bit) é um codec livre adequado a uma boa comunicação de voz sobre IP. O codec está desenhado para diálogo em banda estreita e resulta numa carga em taxa bit de 15,20 kbit/s com um comprimento de frame de codificação de 20ms. O codec iLBC permite uma graciosa degradação da qualidade sonora no caso de serem perdidas frames, o que ocorre em ligações com pacotes IP perdidos ou atrasados.
pt_br: O iLBC-15k2 (internet Low Bitrate Codec) é um codec de fala livre apropriado para comunicação robusta de voz sobre IP. O codec é projetado para fala em banda estreita e resulta em uma taxa líquida de 15.20 kbit/s com um comprimento de quadro de codificação de 20 ms. O codec iLBC permite degradação graciosa da qualidade da voz no caso de quadros perdidos, o que ocorre em decorrência de pacotes IP perdidos ou atrasados.
ru: iLBC-13k3 (internet Low Bitrate Codec) - это свободный кодек речи, подходящий для надежной передачи голоса поверх IP. Этот кодек разработан для каналов с узкой полосой пропускания, в результате чего полезная загрузка канала составляет 15.2 кбит/c при длине кадра 20мс. Кодек iLBC позволяет незначительное ухудшение качества речи в случае потери кадров, которая образуется на соединениях с теряющимися или приходящими с задержкой пакетами.
sq: iLBC-15k2 (Kodek interneti me Bitrate të Ulët) është një kodek i lirë fjalimi i ·përshtatshëm për komunikim të fuqishëm zëri mbi IP. Kodek është projektuar ·për banda të ngushta folëse dhe rezulton në një bitrate 15.20 kbps me një ·gjatësi kodifikimi prej 20 ms. Kodek iLBC bën të mundur fjalimin edhe kur ·ka humbje paketash, që ndodhin gjatë lidhjeve me paketa IP të humbura apo me vonesë.
sr@latn: iLBC-15k2 (internet Low Bitrate Codec) je slobodno govorno kodiranje prilagođeno dobroj glasovnoj vezi preko IP-a. Kodiranje je izrađeno za uzak opseg govora i rezultuje u veličini od 15,20 kbit/s sa dužinom kodiranog kadra od 20 ms. iLBC kodiranje omogućava dobrovoljno sniženje kvaliteta govora u slučaju izgubljenih kadrova, što se dešava pri prekidu veze ili kod izgubljenih IP paketa.
sv: iLBC-15k2 ("internet Low Bitrate Codec") är en fri talkomprimeringsmetod för robust röstkommunikation över IP. Komprimeringsmetoden är konstruerad för smalbandstal och resulterar i en bithastighet på 15,20 kbit/s för lasten med en kodningslängd på 20 ms. iLBC-komprimeringsmetoden möjliggör varsam degradering av talkvaliteten i fallet med borttappade ramar, som förekommer i anslutning med borttappade eller fördröjda IP-paket.
uk: iLBC-15k2 (internet Low Bitrate Codec) - це вільний кодек мовлення, що підходить для надійної передачі голосу по IP. Цей кодек розроблений для каналів з вузькою смугою пропускання, в результаті чого корисне завантаження каналу складає 15.20 кбіт/c при довжині кадру 20мс. Кодек iLBC допускає незначне погіршення якості мовлення у разі втрати кадрів, що трапляється на з'єднаннях з випаданням пакетів або з їх затримкою.

source: 15.2 Kbps
ar: 15.2 ك.ب./ث
cs: 15.2 Kb/s
de: 15.2 kB/s
it: 15,2 Kb/s
ja: 15.2 Kバイト/秒
pl: 15.2 Kb/s
ru: 15.2 Кб/c
sv: 15,2 kb/s
uk: 15.2 Кб/с
