Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Size of the calls history window
ar: حجم نافذة سجلّ المكالمات
ca: Mida de la finestra de l'historial de trucades
cs: Velikost okna historie hovorů
de: Größe des Fensters für die Anrufchronik
el: Μέγεθος των κλήσεων στο παράθυρο ιστορικού
es: Tamaño del la ventana de histórico de llamadas
fi: Puheluhistoriaikkunan koko
it: Dimensione della finestra cronologia delle chiamate
ja: 着信履歴ウィンドウのサイズ
ko: 호출 기록 창의 크기
lt: Ankstesnių skambučių lango dydis
nl: Grootte van het oproepgeschiedenis-venster
no: Anropsloggvinduets størrelse
pa: ਕਾਲ੾ ਦਾ ਅਤੀਤ ਝਰੋਖੇ ਦਾ ਅਾਕਾਰ
pl: Rozmiar okna historii połączeń
pt: Tamanho da janela de histórico de chamadas
pt_br: Tamanho da janela do histórico de chamadas
ru: Размер окна журнала звонков
sq: Madhësia e dritares së historikut të thirrjeve
sr@latn: Veličina prozora istorijata poziva
sv: Storlek på samtalshistorikfönstret
uk: Розмір вікна журналу дзвінків

source: Size of the druid window
ar: حجم نافذة المساعد
ca: Mida de la finestra de l'assistent
cs: Velikost okna druida
de: Größe des Druiden-Fensters
el: Μέγεθος του παραθύρου βοηθού
es: Tamaño del la ventana del asistente
fi: Ohjatun asennuksen ikkunan koko
it: Dimensione della finestra di aiuto alla configurazione
ja: ドルイド・ウィンドウのサイズ
ko: 마법사 창의 크기
lt: Vedlio lango dydis
nl: Grootte van het configuratiehulpvenster
no: Veiviservinduets størrelse
pa: ਡਰਿੳੂਡ ਝਰੋਖੇ ਦਾ ਅਾਕਾਰ
pl: Rozmiar okna druida
pt: Tamanho da janela de assistente
pt_br: Tamanho da janela do assistente
ru: Размер окна мастера
sq: Madhësia e dritares së ndihmuesit të konfigurimit
sr@latn: Veličina prozora pomoćnika
sv: Storlek på guidefönstret
uk: Розмір вікна помічника

source: Size of the log window
ar: حجم نافذة السجلّ
ca: Mida de la finestra del registre
cs: Velikost okna záznamu
de: Größe des Protokollfensters
el: Μέγεθος του παραθύρου καταγραφής
es: Tamaño del la ventana de registro
fi: Loki-ikkunan koko
it: Dimensione della finestra registrazione messaggi
ja: ログ記録ウィンドウのサイズ
ko: 기록 창의 크기
lt: Žurnalo lango dydis
nl: Grootte van het log-venster
no: Loggvinduets størrelse
pa: ਲਾਗ ਝਰੋਖੇ ਦਾ ਅਾਕਾਰ
pl: Rozmiar okna dziennika
pt: Tamanho da janela de registo
pt_br: Tamanho da janela do registro
ru: Размер окна журнала
sq: Madhësia e dritares së regjistrimeve
sr@latn: Veličina prozora dnevnika
sv: Storlek på loggfönstret
uk: Розмір вікна журналу

source: Size of the preferences window
ar: حجم نافذة التفضيلات
ca: Mida de la finestra de preferències
cs: Velikost okna nastavení
de: Größe des Einstellungen-Fensters
el: Μέγεθος του παραθύρου προτιμήσεων
es: Tamaño de la ventana de preferencias
fi: Asetusikkunan koko
it: Dimensione della finestra preferenze
ja: 設定ウィンドウのサイズ
ko: 기본 설정 창의 크기
lt: Nustatymų lango dydis
nl: Grootte van het voorkeurenvenster
no: Innstillingervinduets størrelse
pa: ਪਸੰਦ੾ ਵਾਲੇ ਝਰੋਖੇ ਦਾ ਅਾਕਾਰ
pl: Rozmiar okna preferencji
pt: Tamanho da janela de preferências
pt_br: Tamanho da janela de preferências
ru: Размер окна параметров
sq: Madhësia e dritares së preferencave
sr@latn: Veličina prozora sa postavkama
sv: Storlek på inställningsfönstret
uk: Розмір вікна настройки

source: Start hidden
ar: إبدأ مخفياً
ca: Arrenca amagat
cs: Spustit skrytě
de: Versteckt starten
el: Έναρξη σε απόκρυψη
es: Iniciar oculto
fi: Käynnisty piilotettuna
it: Avvia nascosto
ja: 起動時に隠す
ko: 숨긴 상태로 시작
lt: Pasileisti pasislėpus
nl: Verborgen starten
no: Start skjult
pa: ਲੁਕਵ੾ ਸ਼ੁਰੂ ਕਰੋ
pl: Uruchamianie w trybie ukrytym
pt: Iniciar escondido
pt_br: Iniciar escondido
ru: Минимизировать при запуске
sq: Nisu fshehurazi
sr@latn: Počni skriven
sv: Starta dold
uk: Мінімізувати при запуску

source: Switch to fullscreen
ar: بدّل إلى ملء الشاشة
ca: Commuta a pantalla completa
cs: Přepnout do celoobrazovkového režimu
de: In den Vollbild-Modus wechseln
el: Εναλλαγή σε πλήρη οθόνη
es: Pasar a pantalla completa
fi: Vaihda kokoruutuun
it: Passa in modalità a tutto schermo
ja: フルスクリーンに切り替える
ko: 전체 화면으로 전환
lt: Pilnaekranis vaizdas
nl: Op volledig scherm overschakelen
no: Bytt til fullskjerm
pa: ਪੂਰਾ ਪਰਦਾ ਚਲਾਓ
pl: Tryb pełnoekranowy.
pt: Passar a ecrã completo
pt_br: Trocar para tela cheia
ru: Переключиться в полный экран
sq: Kalo në modalitetin me ekran të plotë
sr@latn: Prebaci u ceo ekran
sv: Växla till helskärmsläge
uk: Перейти в повноекранний режим

source: TCP port range
ar: مدى منافذ TCP
ca: Rang de ports TCP
cs: Rozsah portů TCP
de: TCP-Port-Bereich
el: Εύρος θύρας TCP
es: Rango de puertos TCP
fi: TCP-porttiväli
it: Intervallo di porte TCP
ja: TCP ポート番号の範囲
ko: TCP 포트 범위
lt: TCP prievadų sritis
nl: Bereik TCP-poorten
no: TCP-portintervall
pa: TCP ਰਸਤਾ ਖੇਤਰ
pl: Zakres portów TCP
pt: Intervalo de portos TCP
pt_br: Intervalo de portas TCP
ru: Диапазон портов TCP
sq: Interval i portave TCP
sr@latn: Opseg TCP portova
sv: TCP-portintervall
uk: Діапазон портів TCP

source: The Audio Codecs List
ar: لائحة كودكات الصوت
ca: Llista de còdecs d'àudio
cs: Seznam zvukových kodeků
de: Liste der Audio-Codecs
el: Η λίστα Codecs ήχου
es: Lista de códecs de sonido
fi: Äänikoodekkilista
it: Lista dei codec audio
ja: 音声コーディックのリスト
ko: 오디오 코덱 목록
lt: Garso kodekų sąrašas
nl: De lijst met audio-codecs
no: Liste over lydkomprimeringer
pa: ਅਾਡੀਓ ਕੋਡਿਕ ਸੂਚੀ
pl: Lista kodeków dźwięku
pt: A Lista de Codecs Audio
pt_br: A lista de codecs de áudio
ru: Список звуковых кодеков
sq: Lista e Kodekëve Audio
sr@latn: Spisak zvućnih kodiranja
sv: Listan med ljudkomprimeringsmetoder
uk: Список звукових кодеків

source: The Automatic Echo Cancellation level: Off, Low, Medium, High, Automatic Gain Compensation. Choosing Automatic Gain Compensation modulates the volume for best quality.
ar: مستوى إلغاء الصدى التلقائي: غير فعال، منخفض، متوسط، عالي، تعويض الاكتساب التلقائي. اختيار الأخير يعدل الصوت لأفضل جودة.
ca: Nivell de la cancel·lació automàtica d'eco: Apagada, Baixa, Mitjana, Compensació automàtica del guany. En seleccionar Compensació Automàtica del Guany, es modula el volum per a la millor qualitat.
cs: Úroveň automatického potlačení ozvěny: vypnuto, nízká, střední, vysoká, automatická kompenzace. Vybrání automatické kompenzace moduluje hlasitost pro nejlepší kvalitu.
de: Die Stärke der automatischen Echo-Unterdrückung: Aus, Gering, Mittel, Hoch, AGC. AGC (Automatic Gain Compensation) regelt die Stärke automatisch, um die beste Qualität zu erzielen.
el: Το επίπεδο αυτόματης Echo Cancellation :Off, Low, Medium, High, Automatic Gain Compensation. Choosing Automatic Gain Compensation modulates the volume for best quality.
es: Nivel de cancelación automática de eco: Apagado, Bajo, Medio, Alto, Compensación de ganancia automática. Seleccionando Compensación de ganancia automática se modula el volumen para la mejor calidad.
fi: Automaattisen kaiunpoiston taso: poissa, vähän, keski, paljon, automaattinen tasokompensaatio. Valitsemalla automaattinen tasokompensaatio muunnetaan äänenvoimakkuutta parhaan laadun aikaansaamiseksi.
it: Livello per la cancellazione dell'eco: Disabilitato, Basso, Medio, Alto, AGC (Compensazione automatica del volume). Scegliendo la compensazione automatica il volume verrà modulato per ottenere la migliore qualità.
ja: 自動エコー取り消し機能のレベル (Off, Low, Medium, High, Automatic Gain Compensation) で、Automatic Gain Compensation を選択すると自動的に最適な品質の音量に調節します
ko: 음향 반향 제거 단계: 끄기, 낮게, 중간, 높게, 자동 게인 조정. 자동 게인 조정은 볼륨을 최상의 음질로 맞춥니다.
lt: Automatinis aido slopinimo lygis: Atjungta, Žemas, Vidutis: Aukštas, Automatinis reguliavimas. Pasirinkus automatinį reguliavimą sistema derina garso lygį siekdama išgauti geriausią kokybę.
nl: Het automatische echo-onderdrukkingsniveau: Uit, Laag, Middel, Hoog, Automatische versterkingscompensatie (AGC). Automatische versterkingscompensatie moduleert het volume om de beste kwaliteit te krijgen.
no: Automatisk ekkodemper: Av, Lav, Middels, Høy, Automatisk forsterkningskompensasjon. Automatisk forsterkningskompensasjon justerer volumet for å oppnå best kvalitet.
pa: ਅਾਪਣੇ-ਅਾਪ ਗੂੰਜ ਰੱਦ ਕਰਨ ਦਾ ਸਥਿਤੀ: ਬੰਦ, ਘੱਟ, ਵਿਚਕਾਰ, ਵੱਧ, ਸੁਧਾਰ ਦੀ ਸਵੈ ਪੂਰਤੀ੤ਸੁਧਾਰ ਦੀ ਸਵੈ ਪੂਰਤੀ ਚੁਣਨ ਨਾਲ ਅਾਵਾਜ਼ ਦੀ ਵਧੀਅਾ ਵਿਸ਼ੇਸ਼ਤਾ ਲੲੀ ਸੁਰ ਬਦਲੇਗਾ੤
pl: Poziom automatycznego usuwania echa: wyłączony, niski, średni, wysoki, automatyczna kompensacja wzmocnienia (AKM). Wybór automatycznej kompensacji wzmocnienia powoduje modulację głośności w celu uzyskania najlepszej jakości dźwięku.
pt: O nível de Cancelamento Automático de Eco: "Off", "Low", "Medium", "High", "Automatic Gain Compensation". Seleccionar "Automatic Gain Compensation" modula o volume para uma melhor qualidade.
pt_br: O nível de cancelamento automático de eco: Desligado, Baixo, Médio, Alto, Compensação automática de ganho. Selecionar Compensação automatica de ganho modula o volume para a melhor qualidade.
ru: Уровень автоматического подавления эха: Выкл, Низкий, Средний, Автоматическая регулировка уровня. Автоматическая регулировка уровня изменяет громкость для достижения наилучшего качества.
sq: Niveli i heqjes automatike të jehonës: E shuajtur, E ulët, E mesme, E lartë, Automatikisht. Kur zgjedh Automatikisht, kjo ndryshon volumin për një cilësi më të mirë.
sr@latn: Automatski nivo poništavanja eha: Isključen, Nizak, Srednji, Visok, Automatski postignuta izravnavanje. Izabiranjem automatski postignutog izravnavanja jačina će biti modulovana za najbolji kvalitet.
sv: Nivån för den automatiska ekoutsläckningen: Av, Låg, Mellan, Hög, Automatisk förstärkningskompensation. Att välja automatisk förstärkningskompensation gör så att volymen moduleras för bästa kvalitet.
uk: Рівень автоматичного зменшення відлуння: вимкнуто, низький, середній, високий, автоматичне регулювання рівня. Автоматичне регулювання рівня змінює гучність для досягнення найкращого результату.

source: The Gatekeeper alias to use when registering (string, or E164 ID if only 0123456789#)
ar: الاسم البديل للبوّاب لاستخدامه عند التسجيل (نص، أو رقم E164 إن كان فقط 0123456789#)
ca: L'àlies que vulgueu fer servir quan us registreu al gatekeeper (cadena, o ID E164 si només 0123456789#)
cs: Gatekeeper Alias použitý pro registraci (text nebo E164 ID pokud pouze ve tvaru 0123456789#)
de: Alias, der für die Anmeldung am Gatekeeper verwendet werden soll (Zeichenkette oder Nummer nach E.164, falls nur [0123456789#] zur Verfügung stehen)
el: Το Gatekeeper alias για χρήση κατά την εγγραφή (string, or E164 ID if only 0123456789#).
es: El alias del gatekeeper a emplear cuando se registra (cadena o E164 ID si sólo 0123456789#)
fi: Kirjauduttaessa käytettävä Porttivahti-alias (merkkijono tai E164-tunniste, jos vain merkkejä 0123456789#)
it: L'alias del gatekeeper da utilizzare durante la registrazione (stringa, o ID E164 se contiene solo 0123456789#)
ja: 登録時に使用するゲートキーパのエイリアスです (文字列、または 0123456789# の場合のみ E164)
ko: 등록할 때 사용할 게이트키퍼 별명 (문자열, 혹은 0123456789#일 경우 E164 ID)
lt: Trumpas GateKeeper vardas naudojamas registruojantis (simbolių seka arba E164 ID, jei priimtini tik 0123456789# simboliai)
nl: De gatekeeper alias die gebruikt dient te worden om aan te melden (letterreeks of E164 ID bij 0123456789#)
no: Kallenavn host portvakten som brukes ved registrering (streng, eller E164 ID hvis bare 0123456789# er oppgitt).
pa: ਰਜਿਸਟਰ ਕਰਨ ਸਮੇ ਵਰਤਣ ਵਾਲਾ ਦੁਅਾਰਪਾਲ ੳੁਪਨਾੳੁ (ਸਤਰ, ਜ੾ E164 ID ਜੇ ਸਿਰਫ 0123456789# ਹੋਵੇ)
pl: Pseudonim używany przy rejestracji w bramce (napis lub identyfikator E164, jeśli użyto tylko znaków: 0123456789#)
pt: A alcunha do Guardião a utilizar quando se registar (texto ou ID E164 se apenas 0123456789#)
pt_br: O apelido do guardião a usar quando registrando (texto, ou ID E164 se apenas 0123456789#)
ru: Имя для регистрации на Gatekeeper (строка, или идентификатор E164, если только 0123456789#)
sq: Aliasi që duhet të përdor për tu regjistruar në Gatekeeper (string, ose E164 ID nëse ka vetëm 0123456789#)
sr@latn: Nadimak čuvara kapije za korišćenje kod registrovanja (niz znakova ili E164 ID ako je samo 0123456789#)
sv: Portvaktsaliaset att använda vid registrering (sträng, eller E164 ID om endast 0123456789#)
uk: Ім'я для реєстрації на Getekeeper (рядок чи ідентифікатор E164, якщо лише 0123456789#)

source: The Gatekeeper host to register with
ar: مضيف البوّاب للتسجيل معه
ca: L'adreça IP del gatekeeper on us vulgueu registrar
cs: Počítač Gatekeeperu, u kterého se zaregistrovat
de: Der Gatekeeper-Rechner, an dem eine Anmeldung vorgenommen werden soll
el: Το σύστημα Gatekeeper για εγγραφή
es: El host gatekeeper con que registrarse
fi: Porttivahdin osoite, johon kirjaudutaan
it: Gatekeeper col quale registrarsi
ja: 登録時に使用するゲートキーパのホスト名です
ko: 등록할 게이트키퍼 호스트
lt: Naudojamo GateKeeper serverio adresas
nl: De gatekeeper servernaam om bij aan te melden
no: Portvaktverten ved registrering
pa: ਰਜਿਸਟਰ ਕਰਨ ਲੲੀ ਦੁਅਾਰਪਾਲ ਮੇਜ਼ਬਾਨ
pl: Komputer bramki, w której nastąpi rejestracja
pt: O servidor Guardião onde se registar
pt_br: A máquina guardião onde se registrar
ru: Узел Gatekeeper для регистрации
sq: Host Gatekeeper ku duhet të regjistrohesh
sr@latn: Domaćin čuvara kapije za registrovanje
sv: Portvaktsvärden att registrera till
uk: Вузол Gatekeeper для реєстрації

source: The Gatekeeper identifier to register with
ar: معرف البوّاب للتسجيل معه
ca: La identificació amb la qual registrar-vos al gatekeeper
cs: Identifikace Gatekeeperu, kterou zaregistrovat
de: Die Gatekeeper-Kennung, mit der eine Anmeldung vorgenommen werden soll
el: Το αναγνωριστικό Gatekeeper για εγγραφή
es: El ID del Gatekeeper con el que registrarse
fi: Porttivahtitunniste, johon kirjaudutaan
it: ID del gatekeeper col quale registrarsi
ja: 登録時に使用するゲートキーパの ID です
ko: 등록할 게이트키퍼 ID
lt: Registruojantis naudojama Gatekeeper identifikacija
nl: De gatekeeper identificatienaam om bij aan te melden
no: Portvaktidentifikator ved registrering
pa: ਰਜਿਸਟਰ ਕਰਨ ਲੲੀ ਦੁਅਾਰਪਾਲ ਸੂਚਕ
pl: Identyfikator na bramce, pod którym nastąpi rejestracja
pt: O identificador de Guardião com que se registar
pt_br: O identificador guardião com que se registrar
ru: Идентификатор Gatekeeper для регистрации
sq: Identifikuesi Gatekeeper-it me të cilin duhet të regjistrohesh
sr@latn: Identifikator čuvara kapije za registrovanje
sv: Portvaktsidentifieraren att registrera till
uk: Ідентифікатор Gatekeeper для реєстрації

source: The Gatekeeper password to use for H.235 authentication to the Gatekeeper
ar: كلمة سر البوّاب لاستخدامها مع تخويل H.235 من خلال البوّاب
ca: La contrasenya que es farà servir per a l'autenticació H.235 al Gatekeeper
cs: Heslo Gatekeeperu používané při autentizaci H.235 u Gatekeeperu.
de: Das Passwort, das für die H.235-Authentifizierung gegenüber dem Gatekeeper verwendet werden soll
el: Ο κωδικός Gatekeeper για χρήση με την πιστοποίηση H.235 στον Gatekeeper
es: Contraseña para autenticación H.235 en el Gatekeeper
fi: H.235-todennukseen Porttivahdissa käytettävä salasana
it: Password da usare per l'autenticazione dell'H.235 sul gatekeeper
ja: ゲートキーパに対する H.235 認証で使用するパスワードです
ko: H.235 인증에 사용할 게이트키퍼 열쇠글
lt: Esant H.235 autentifikacijai naudojamas Gatekeeper slaptažodis
nl: Het gatekeeper-wachtwoord dat gebruikt wordt voor H.235 authenticatie bij de gatekeeper
no: Portvaktpassord som skal brukes for H.235-autentisering mot portvakten
pa: ਦੁਅਾਰਪਾਲ ਨੂੰ H.235 ਅਧਿਕਾਰ ਦੇਣ ਲੲੀ ਦੁਅਾਰਪਾਲ ਗੁਪਤ-ਕੋਡ
pl: Hasło na bramce, używane przy uwierzytelnianiu H.235
pt: A senha de Guardião a utilizar para autenticação H.235 no Guardião
pt_br: A senha do guardião para usar na autenticação H.235 com o guardião
ru: Пароль, используемый для аутентификации H.235 на Gatekeeper
sq: Fjalëkalimi që duhet përdorur për tu identifikuar në Gatekeeper për protokollin H.235.
sr@latn: Lozinka čuvara kapije da se koristi za H.235 autentikaciju za čuvara kapije
sv: Portvaktslösenordet att använda för H.235-autentisering till portvakten
uk: Пароль, що використовується автентифікації H.235 на Gatekeeper

source: The Gateway host is the host to use to do H.323 calls through a gateway that will relay calls
ar: مضيف البوّابة هو المضيف الذي تود استخدامه لعمل اتصالات H.323 من خلال البوّابة التي تمرّر الاتصالات
ca: La pasarel·la és l'ordinador a fer servir per fer trucades H.323 a través d'una pasarel·la que repetirà les trucades
cs: Počítač brány je počítač, který používat pro hovory H.323 přes bránu, která bude předávat hovory
de: Der Gateway-Rechner leitet H.323-Verbindungen weiter
el: Το σύστημα Gateway είναι το σύστημα εκείνο που χρησιμοποιείται για την πραγματοποποίηση κλήσεων H.323 διαμέσου ενός gateway που θα αναμεταδίδει κλήσεις
es: El host pasarela es el host que usará para hacer llamadas H.323 a través de una pasarela que desviará las llamadas
fi: Yhdyskäytävä on kone, jota käytetään välittämään H.323-puheluita
it: L'host gateway è usato per effettuare le chiamate H.323 attraverso un gateway che instraderà le chiamate
ja: リレー呼び出しを行うゲートウェイを介して H.323 呼び出しを行うために使用する (ゲートウェイの) ホスト名です
ko: 게이트웨이 호스트는 H.323 호출을 릴레이해 주는 게이트웨이를 통해 H.323 호출을 할 때 사용할 호스트입니다
lt: Šliuzo hostas yra hostas naudojamas daryti H.323 skambučiams per šliuzą, kuris transliuos skambučius
nl: De gateway-computer is de computer die gebruikt wordt om H.323 gesprekken via een gateway door te verbinden
no: Verten som kan brukes som er i stand til å bringe H.323-anrop videre.
pa: ਗੇਟ-ਵੇ ਮੇਜ਼ਬਾਨ ੲਿੱਕ ਮੇਜ਼ਬਾਨ ਹੈ ਜੋ H.323 ਕਾਲ੾ ਨੂੰ ਗੇਟ-ਵੇ ਵਿੱਚੋ ਦੀ ਕਰਨ ਦਿੰਦਾ ਹੈ ਜਿਹੜਾ ਕਾਲ੾ ਨੂੰ ਅੱਗੇ ਭੇਜੇਗਾ
pl: Komputer bramki jest komputerem używanym do wykonywania połączeń H.323 przez bramkę która przekazuje połaczenia
pt: A máquina Gateway é a máquina a utilizar para efectuar chamadas H.323 através da gateway que irá redireccionar as chamadas
pt_br: A máquina guardião é a maquina usada para fazer chamadas H.323 através de um gateway que encaminhará as chamadas
ru: Узел Gatekeeper - это узел, который используется для звонков H.323 через шлюз, который будет переадресовывать звонки
sq: Host Gateway është host për tu përdorur për thirrje H.323 nëpërmjet një gatway që pason thirrjet
sr@latn: Računar za izlaz je računar preko kojeg se obavljaju H.323 pozivi preko izlaza koji prenosi pozive
sv: Gatewayvärden är den värd som ska användas för att utföra H.323-samtal genom en gateway som kommer att vidarebefordra samtal
uk: Вузол Gateway - це вузол, який використовується для дзвінків H.323 через шлюз, який буде переадресовувати дзвінки

source: The audio plugin that will be used to detect the devices and manage them
ar: اسم مُلحق الصوت الذي سيستخدم لاستكشاف الأجهزة ويديرها
ca: El connector d'àudio que es farà servir per detectar i gestionar els dispositius
cs: Modul zvuku, který se bude používat pro detekci a správu zařízení
de: Das Audio-Plugin, das für die Erkennung und Verwaltung der Geräte verwendet wird
el: Η πρόσθετη λειτουργία ήχου που θα χρησιμοποιηθεί για το εντοπισμό και την διαχείριση των συσκευών
es: El complemento de sonido que será utilizado para detectar y manejar los dispositivos
fi: Ääniliitännäinen, jota käytetään tunnistamaan ja hallitsemaan laitteita
it: Il gestore audio che verrà utilizzato per individuare e gestire le periferiche
ja: デバイスの検出と管理に使用する音声プラグインです
ko: 장치를 인식하고 관리할 때 사용할 오디오 플러그인
lt: Audio įskiepis, kuris bus naudojamas atpažinti ir valdyti įrenginius
nl: De audioplugin die gebruikt wordt om apparaten te detecteren en te beheren
no: Lydtillegget som vil vil bli brukt for for å finne enheter og håndtere dem
pa: ਅਾਡੀਓ ਪਲੱਗ-ੲਿਨ ਜਿਹੜਾ ਯੰਤਰ ਸਿਰਨਾਵ੾ ਲਗਾੳੁਣ ਅਤੇ ੳੁਹਨ੾ ਦਾ ਪ੍ਬੰਧ ਕਰਨ ਲੲੀ ਵਰਤਿਅਾ ਜ੾ਦਾ ਹੈ
pl: Wtyczka dźwiękowa używana do wykrywania urządzeń i zarządzania nimi
pt: O plugin audio que será utilizado para detectar os dispositivos e manipulá-los
pt_br: O plugin de áudio que será usado para detectar os dispositivos e gerenciá-los
ru: Звуковой модуль, который будет использоваться для обнаружения устройств и управления ими
sq: Plugin i zërit që do përdoret për të gjetur dhe organizuar dispozitivat
sr@latn: Dodatak za zvuk koji se koristi za prepoznavanje uređaja i njihovo upravljanje
sv: Den ljudinsticksmodul som kommer att användas för att detektera enheterna och hantera dem
uk: Звуковий модуль, який буде використовуватись для виявлення пристроїв та керування ними

source: The busy tone sound
ar: صوت نغمة مشغول
ca: El so d'ocupat
cs: Zvuk obsazovacího tónu
de: Klang des Besetzttons
el: Ο ήχος κατειλημένου
es: El sonido para el tono de ocupado
fi: Varattu-äänimerkki
it: Il suono per il tono di occupato
ja: ビジー・トーンのサウンド
ko: 통화중 사운드
lt: Užimtumo signalas
nl: Het geluid van de bezet-toon
no: Opptattonelyden
pa: ਰੁਝੇਵੇਂ ਵਾਲੀ ਅਾਵਾਜ਼
pl: Dźwięk zajętości
pt: O som de ocupado
pt_br: O som do tom de acupado
ru: Звуковой тон "занято"
sq: Tingulli i thirrjes së zënë
sr@latn: Zvuk zauzeća
sv: Upptagettonen
uk: Звуковий тон "зайнято"

source: The chosen sound will be played at the end of calls or calling somebody who is busy, if enabled
ar: الصوت المحدد سوف يُلعب بنهاية الاتصالات الاتصال بأحد مشغول، إن كان ممكّناً
ca: Si s'habilita, el so que escolliu es reproduirà al final de cada trucada o si truqueu algú que estigui ocupat
cs: Je-li povoleno, bude zvolený zvuk přehráván na konci hovorů nebo při volání někoho, kdo je zaneprázdněn
de: Der gewählte Klang wird (wenn aktiviert) bei Beendigung einer Verbindung oder bei Anruf einer Person, die beschäftigt ist, abgespielt
el: Ο επιλεγμένος ήχος που θα αναπαράγεται στο τέλος των κλήσεων ή κατά την κλήση κάποιου που είναι απαχολημένος, αν ενεργοποιηθεί
es: Si se activa, el sonido seleccionado se reproducirá al final de las llamadas o cuando se llame a alguien que está ocupado
fi: Valittu ääni soitetaan puhelun päätyttyä tai soitettaessa jonnekin varattuun paikkaan, jos valittu
it: Se abilitato, il suono scelto verrà riprodotto alla fine delle chiamate o quando si trova la linea occupata
ja: (可能ならば) 呼び出し後、またはビジーな人を呼び出す時に選択したサウンドを演奏します。
ko: 선택한 사운드는 호출이 끝날 때 혹은 다른 용무중인 사용자에게 호출할 때 플레이 됩니다 (사운드를 사용하는 경우)
lt: Jei įjunta, pasirinktas garsas bus grojamas pokalbiams pasibaigus arba bandant susisiekti su užsiėmusiu adresatu
nl: Het gekozen geluid dat wordt afgespeeld aan het einde van gesprekken of als iemand bezet is, indien ingeschakeld.
no: Den valgte lyden vil bli spilt av ved samtaleslutt og ved å ringe noen som er opptatt
pa: ਚੁਣੀ ਹੋੲੀ ਅਾਵਾਜ਼ ਕਾਲ੾ ਦੇ ਅੰਤ ਵਿੱਚ ਜ੾ ਕਿਸੇ ਰੁੱਝੇ ਹੋੲੇ ਨੂੰ ਕਾਲ ਕਰਨ ਤੇ ਸੁਣੇਗੀ, ਜੇ ਯੋਗ ਹੈ
pl: Jeżeli ustawione, wybrany dźwięk będzie odtwarzany na zakończenie każdego połączenia lub podczas łączenia z osobą zajętą
pt: Se activo, o som seleccionado será reproduzido ao terminar chamadas ou ao chamar alguém que esteja ocupado
pt_br: Se ativado, o som escolhido será tocado no fim das chamadas ou ao chamar alguém que esteja ocupado
ru: Этот звук будет воспроизводиться при завершении вызова или если вызываемый абонент занят
sq: Tingulli i zgjedhur do dëgjohet në fund të thirrjeve ose kur merr dikë që ështëi zënë, nëse aktivizohet
sr@latn: Ako je uključeno, izabrani zvuk će biti pušten po završetku poziva ili pri zvanju nekoga ko je zauzet
sv: Det valda ljudet kommer att spelas vid slutet av samtal eller då någon som är upptagen rings upp, om aktiverat
uk: Цей звук буде відтворюватись при завершенні виклику або якщо абонент зайнятий
