Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Gconf key error
ar: خطأ في مفتاح Gconf
ca: Error amb la clau Gconf
cs: Chyba klíče gconf
de: Fehler bei GConf-Schlüssel
el: Σφάλμα κλειδιού Gconf
es: Error en la clave Gconf
fi: Gconf-avainvirhe
it: Errore nella chiave GConf
ja: Gconf キーのエラー
ko: Gconf 키 오류
lt: GConf rakto klaida
nl: Gconf sleutelfout
no: Feil med GConf-nøkkel
pa: ਜੀ-ਕਾਨਫ ਕੀ-ਗਲਤੀ
pl: Błąd klucza GConf
pt: Erro de chave Gconf
pt_br: Erro de chave Gconf
ru: Ошибка ключа Gconf
sq: Gabim çelësi Gconf
sr@latn: Gconf greška ključa
sv: Fel i GConf-nyckel
uk: Помилка ключа GConf

source: C_all
ar: أ_جر مكالمة
ca: _Trucada
cs: _Hovor
de: An_ruf
el: Κ_λήση
es: Ll_amar
fi: _Soita
it: _Chiama
ja: 呼び出し(_C)
ko: 호출(_A)
lt: Sk_ambinti
nl: _Oproepen
no: R_ing
pa: ਕਾਲ
pl: P_ołączenie
pt: Ch_amar
pt_br: _Chamada
ru: _Вызов
sq: _Thirrje
sr@latn: Poziv
sv: _Samtal
uk: _Виклик

source: C_onnect
ar: إ_تصل
ca: C_onnecta
cs: _Spojit
de: Ver_binden
el: Σύν_δεση
es: C_onectar
fi: _Yhdistä
it: _Connetti
ja: 接続(_O)
ko: 연결(_O)
lt: _Prisijungti
nl: _Verbinden
no: K_oble til
pa: ਜੋੜੋ
pl: _Połącz
pt: _Ligar
pt_br: _Conectar
ru: С_оединить
sq: Li_dhu
sr@latn: Us_postavi vezu
sv: A_nslut
uk: З'_єднатись

source: Create a new connection
ar: أنشئ اتصالاً جديداً
ca: Crea una nova connexió
cs: Vytvořit nové spojení
de: Eine neue Verbindung herstellen
el: Δημιουργία νέας σύνδεσης
es: Crea una nueva conexión
fi: Luo uusi yhteys
it: Effettua una nuova chiamata
ja: 新しい接続を確立します
ko: 새 연결을 만듭니다
lt: Sukurti naują jungtį
nl: Een nieuwe verbinding maken
no: Opprett en ny forbindelse
pa: ਨਵ੾ ਸੰਬੰਧ ਬਣਾਓ
pl: Tworzenie nowego połączenia
pt: Criar uma nova ligação
pt_br: Criar uma nova conexão
ru: Создать новое соединение
sq: Krijo një lidhje të re
sr@latn: Napravi novu vezu
sv: Skapa en ny anslutning
uk: Створити нове з'єднання

source: _Disconnect
ar: إ_قطع الاتصال
ca: _Desconnecta
cs: _Odpojit
de: _Trennen
el: _Αποσύνδεση
es: _Desconexión
fi: _Katkaise
it: _Disconnetti
ja: 切断(_D)
ko: 연결 끊기(_D)
lt: _Atsijungti
nl: Verbinding ver_breken
no: Ko_ble fra
pa: ਸੰਬੰਧ-ਤੋੜੋ
pl: _Rozłącz
pt: _Desligar
pt_br: _Desconectar
ru: _Завершить вызов
sq: _Shkëputu
sr@latn: _Raskini vezu
sv: _Koppla från
uk: Заве_ршити з'єднання

source: Close the current connection
ar: أغلق الاتصال الحالي
ca: Tanca la connexió actual
cs: Uzavřít současné spojení
de: Aktuelle Verbindung schließen
el: Κλείσιμο τρέχουσας σύνδεσης
es: Cierra la conexión actual
fi: Sulje nykyinen yhteys
it: Chiude la chiamata corrente
ja: 現在の接続を閉じます
ko: 현재 연결을 끊습니다
lt: Uždaryti esamą jungtį
nl: Verbreek de huidige verbinding
no: Lukk aktiv forbindelse
pa: ਵਰਤਮਾਨ ਸੰਬੰਧ ਬੰਦ ਕਰੋ
pl: Zamknięcie bieżącego połączenia
pt: Fechar a ligação actual
pt_br: Fechar a conexão actual
ru: Закрыть текущее соединение
sq: Mbyll lidhjen e tanishme
sr@latn: Zatvori trenutnu konekciju
sv: Stäng den nuvarande anslutningen
uk: Закрити поточне з'єднання

source: _Available
ar: _متوفّر
ca: _Disponible
cs: K _dispozici
de: _Verfügbar
el: _Διαθέσιμο
es: _Disponible
fi: V_apaana
it: _Disponibile
ja: 応答可能(_A)
ko: 사용 가능(_A)
lt: L_aisvas
nl: Be_schikbaar
no: _Tilgjengelig
pa: ੳੁਪਲੱਬਧ
pl: D_ostępny
pt: _Disponível
pt_br: Dispo_nível
ru: _Доступен
sq: _I Lirë
sr@latn: _Dostupan
sv: _Tillgänglig
uk: _Доступний

source: Display a popup to accept the call
ar: أظهر نافذة منبثقة لاستلام مكالمة
ca: Mostra una finestra emergent per acceptar la trucada
cs: Zobrazit vyskakovací okno při příchozím hovoru
de: Popup-Fenster anzeigen, um Anruf entgegenzunehmen
el: Εμφανίζει ένα αναδυόμενο παράθυρο για την αποδοχή της κλήσης
es: Mostrar una ventana emergente para aceptar la llamada
fi: Näytä ponnahdusikkuna puheluun vastaamiseksi
it: Mostra una finestra di avviso per accettare la chiamata
ja: 着信に応答するためにポップアップを表示します
ko: 호출을 허용할 지 물어보는 팝업 창을 보여줍니다
lt: Pokalbio priėmimui parodyti iššokantį langą
nl: Een popup-venster tonen bij het accepteren van een oproep
no: Vis en dialog for å godta anropet
pa: ਕਾਲ ਸਵੀਕਾਰ ਕਰਨ ਲੲੀ ੲਿੱਕ ਪੌਪ-ਅੱਪ ਵਿਖਾਓ
pl: Wyświetlenie okna przy odbieraniu wywołania
pt: Apresentar uma janela de popup para aceitar a chamada
pt_br: Mostrar uma janela para aceitar chamada
ru: Отображать выпадающее окно при получении входящего вызова
sq: Shfaq një dritare kur të thërrasin
sr@latn: Prikaži iskačući prozor za prijem poziva
sv: Visa ett popupfönster för att acceptera samtalet
uk: Відображати контекстне вікно при отриманні вхідного виклику

source: Free for Cha_t
ar: متوفّر لل_دردشة
ca: _Lliure per parlar
cs: _Volný k diskusi
de: Bereit für Gespräch
el: Ελεύθερος για συνομι_λία
es: Libre para c_harlar
fi: Valmiina _keskusteluun
it: Disponibile per cha_t
ja: 自動応答(_T)
ko: 채팅 가능(_T)
lt: Laisvas _Pokalbiui
nl: Vrij om te cha_tten
no: Ledig for sam_tale
pa: ਗੱਲਬਾਤ ਲੲੀ ਵਿਹਲਾ ਹੈ
pl: Chę_tny do pogawędki
pt: Disponível para Diálo_go
pt_br: _Livre para conversa
ru: Свободен для д_иалога
sq: I Lirë për Bisedi_m
sr@latn: Slobodan za raz_govor
sv: Ledig för cha_tt
uk: Вільний для д_іалогу

source: Auto answer calls
ar: أجب المكالمات تلقائياً
ca: Contesta trucades automàticament
cs: Odpovídat na hovory automaticky
de: Anrufe automatisch beantworten
el: Αυτόματη απάντηση κλήσεων
es: Autocontestar llamadas
fi: Vastaa puheluihin automaattisesti
it: Risposta automatica alle chiamate
ja: 着信に自動応答します
ko: 자동으로 호출 받기
lt: Automatiškai atsakyti į kvietimus
nl: Auomatisch oproepen beantwoorden
no: Svar anrop automatisk
pa: ਸਵੈ ਜਵਾਬੀ ਕਾਲ੾
pl: Automatyczne odbieranie połączeń
pt: Responder automaticamente às chamadas
pt_br: Atender automaticamente chamadas
ru: Отвечать на вызовы автоматически
sq: Përgjigju automatikisht thirrjeve
sr@latn: Automatski odgovara na pozive
sv: Svara automatiskt på samtal
uk: Відповідати на виклики автоматично

source: _Busy
ar: _مشغول
ca: _Ocupat
cs: _Zaneprázdněn
de: _Besetzt
el: _Απασχολημένο
es: _Ocupado
fi: _Varattu
it: _Occupato
ja: 多忙(_B)
ko: 다른 용무중(_B)
lt: _Užimtas
nl: _Bezet
no: _Opptatt
pa: ਰੁੱਝਿਅਾ ਹੋੲਿਅਾ
pl: _Zajęty
pt: _Ocupado
pt_br: _Ocupado
ru: З_анят
sq: I _Zënë
sr@latn: _Zauzet
sv: _Upptagen
uk: З_айнятий

source: Reject calls
ar: ارفض المكالمات
ca: Rebutja les trucades
cs: Odmítat hovory
de: Anrufe ablehnen
el: Απόρριψη κλήσεων
es: Reusar llamadas
fi: Hylkää puhelut
it: Rifiuta le chiamate
ja: 着信を拒否します
ko: 호출 거부
lt: Atmesti skambučius
nl: Oproepen weigeren
no: Avvis anrop
pa: ਕਾਲ੾ ਰੱਦ ਕਰੋ
pl: Odrzucanie połączeń
pt: Rejeitar as chamadas
pt_br: Rejeitar chamadas
ru: Отвергать вызовы
sq: Thirrjet e refuzuara
sr@latn: Odbija pozivi
sv: Avvisa samtal
uk: Відкидати виклики

source: _Forward
ar: _حوّل
ca: D_esvia
cs: _Přesměrovat
de: _Weiterleiten
el: Προώ_θηση
es: _Desviar
fi: _Ohjaa
it: _Inoltra
ja: フォワード(_F)
ko: 전달(_F)
lt: _Persiųsti
nl: _Doorsturen
no: _Videresend
pa: ਅਗ੾ਹ
pl: Prze_kazanie
pt: _Reencaminhar
pt_br: _Encaminhar
ru: _Переадресовывать
sq: _Vazhdo
sr@latn: _Preusmerava
sv: _Vidarebefordra
uk: _Переадресовувати

source: Forward calls
ar: حوّل المكالمات
ca: Desvia les trucades
cs: Přesměrovávat hovory
de: Anrufe weiterleiten
el: Προώθηση κλήσεων
es: Llamadas desviadas
fi: Ohjaa puhelut
it: Inoltra le chiamate
ja: 着信をフォワードします
ko: 호출 전달
lt: Persiųsti skambučius
nl: Oproepen doorsturen
no: Videresend anrop
pa: ਕਾਲ੾ ਅੱਗੇ ਭੇਜੋ
pl: Przekazanie połączeń
pt: Reencaminhar as chamadas
pt_br: Encaminhar chamadas
ru: Переадресовывать вызовы
sq: Thirrjet e transferuara
sr@latn: Preusmerava pozive
sv: Vidarebefordra samtal
uk: Переадресовувати виклики

source: Speed dials
ar: طلبات الاتصال السريعة
ca: Tecla de marcatge ràpid
cs: Rychlá vytáčení
de: Kurzwahlen
el: Ταχείες κλήσεις
es: Velocidad de marcado
fi: Pikavalinnat
it: Tasti rapidi
ja: ショートカット
ko: 바로 호출
lt: Greiti rinkimai
nl: Snelkiezen
no: Hurtigtaster
pa: ਸਪੀਡ ਡਾੲਿਲ੾
pl: Szybkie wybierania
pt: Atalhos de chamada
pt_br: Discagens Rápidas
ru: Быстрый набор
sq: Telefonatat e shpejta
sr@latn: Brzo biranje
sv: Snabbknappar
uk: Швидкий набір

source: Hold the current call
ar: علّق المكالمة الحالية
ca: Manté la trucada en curs
cs: Pozdržet aktuální hovor
de: Aktuelle Verbindung halten
el: Αναμονή τρέχουσας κλήσης
es: Poner en espera la llamada actual
fi: Pidätä nykyistä puhelua
it: Trattiene la chiamata corrente
ja: 現在の呼び出しを保留します
ko: 현재 호출 중지
lt: Sustabdyti esamą skambutį
nl: De huidige oproep in wachtstand zetten
no: Stopp aktiv samtale
pa: ਵਰਤਮਾਨ ਕਾਲ ਪਕੜੋ
pl: Wstrzymanie bieżącego połączenia
pt: Aguardar a chamada actual
pt_br: Por a chamada atual em espera
ru: Удерживать текущий вызов
sq: Ndalon thirrjen e tanishme
sr@latn: Zadrži trenutni poziv
sv: Stoppa det aktuella samtalet
uk: Утримувати поточний виклик

source: _Transfer Call
ar: _حوّل المكالمة
ca: _Transfereix trucada
cs: _Přesměrovat hovor
de: Anruf _weiterleiten
el: Με_ταβίβαση κλήσης
es: _Transferir llamada
fi: _Siirrä puhelu
it: _Trasferisci la chiamata
ja: 着信の転送(_T)
ko: 호출 넘기기(_T)
lt: Persiųs_ti skambutį
nl: Gesprek _overdragen
no: _Overfør samtale
pa: ਕਾਲ ਭੇਜੋ
pl: Prz_eniesienie połączenia
pt: _Transferir Chamada
pt_br: _Transferir Chamada
ru: П_ереадресовать вызов
sq: _Transferim i thirrjes
sr@latn: Preusmeri poziv
sv: _Skicka samtalet vidare
uk: П_ереадресувати виклик

source: Transfer the current call
ar: حوّل المكالمة الحالية
ca: Transfereix la trucada actual
cs: Přesměrovat aktuální hovor
de: Den aktuellen Anruf weiterleiten
el: Μεταφορά της τρέχουσας κλήσης
es: Transferir la llamada actual
fi: Siirrä nykyinen puhelu
it: Trasferisce la chiamata corrente
ja: 現在の呼び出しを転送します
ko: 현재 호출 넘기기
lt: Permesti esamą skambutį
nl: Het huidige gesprek overdragen
no: Overfør denne samtalen
pa: ਵਰਤਮਾਨ ਕਾਲ ਭੇਜੋ
pl: Przeniesienie bieżącego połączenia
pt: Transferir a chamada actual
pt_br: Transferir a chamada atual
ru: Переадресовать текущий вызов
sq: Transferon thirrjen e tanishme
sr@latn: Prebaci trenutni poziv
sv: Skicka vidare det aktuella samtalet
uk: Переадресувати поточний виклик

source: Suspend or resume the audio transmission
ar: علّق أو تابع البثّ الصوتي
ca: Atura o reprèn la transmissió d'àudio
cs: Pozastavit nebo obnovit přenos zvuku
de: Audioübertragung anhalten oder fortsetzen
el: Αναστολή ή συνέχεια της μετάδοσης ήχου
es: Suspender o reanudar la transmisión de sonido
fi: Vaienna tai palauta äänen lähetys
it: Sospende o riattiva la trasmissione audio
ja: 音声の発信を一時停止または再開します
ko: 오디오 송신을 일시 정지하거나 다시 시작합니다
lt: Sustabdyti/atstatyti garso perdavimą
nl: Geluidsoverdracht onderdrukken of hervatten
no: Slå av eller på lydoverføringen
pa: ਅਾਡੀਓ ਪ੍ਸਾਰਣ ਰੋਕੋ ਜ੾ ਮੁੜ-ਚਲਾਓ
pl: Wyłącza lub wznawia przesyłanie dźwięku
pt: Suspender ou retomar a transmissão audio
pt_br: Suspender ou reestabelecer a transmissão de áudio
ru: Приостановить или продолжить передачу звука
sq: Pezullon ose rimerr transmetimin e zërit
sr@latn: Zaustavlja ili nastavlja zvučni prenos
sv: Stäng av eller återuppta ljudöverföringen
uk: Призупинити чи продовжити передавання звуку

source: Suspend or resume the video transmission
ar: علّق أو تابع البث المرئي
ca: Atura o reprèn la transmissió de vídeo
cs: Pozastavit nebo obnovit přenos videa
de: Videoübertragung anhalten oder fortsetzen
el: Αναστολή ή συνέχεια της μετάδοσης βίντεο
es: Suspender o reanudar la transmisión de vídeo
fi: Vaienna tai palauta videon lähetys
it: Sospende o riattiva la trasmissione video
ja: 映像の発信を一時停止または再開します
ko: 비디오 송신을 일시 정지하거나 다시 시작합니다
lt: Sustabdyti/atstatyti vaizdo perdavimą
nl: Video-overdracht onderdrukken of hervatten
no: Slå av eller på videooverføringen
pa: ਵੀਡੀਓ ਪ੍ਸਾਰਣ ਰੋਕੋ ਜ੾ ਮੁੜ-ਚਲਾਓ
pl: Wyłącza lub wznawia przesyłanie obrazu
pt: Suspender ou retomar a transmissão vídeo
pt_br: Suspender ou reestabelecer a transmissão de vídeo
ru: Приостановить или продолжить передачу изображения
sq: Pezullon ose rimerr transmetimin e videos
sr@latn: Zaustavlja ili nastavlja video prenos
sv: Stäng av eller återuppta videoöverföringen
uk: Призупинити чи продовжити передавання відео

source: _Save Current Picture
ar: إ_حفظ الصورة الحالية
ca: De_sa la imatge actual
cs: _Uložit aktuální obrázek
de: Aktuelles Bild _sichern
el: Α_ποθήκευση Τρέχουσας Εικόνας
es: _Guardar la imagen actual
fi: _Tallenna nykyinen kuva
it: _Salva l'immagine corrente
ja: 現在の映像の保存(_S)
ko: 현재 그림 저장(_S)
lt: _Saugoti Esamą Atvaizdą
nl: _Huidige beeld opslaan
no: _Lagre dette bildet
pa: ਵਰਤਮਾਨ ਤਸਵੀਰ ਸੰਭਾਲੋ
pl: _Zapis bieżącego obrazu
pt: _Gravar Imagem Actual
pt_br: _Gravar Imagem Atual
ru: _Сохранить текущее изображение
sq: _Ruaj imazhin e tanishëm
sr@latn: Snimi trenutnu sliku
sv: _Spara aktuell bild
uk: З_берегти поточне зображення

source: Save a snapshot of the current video
ar: إحفظ صورة من الفيديو الحالي
ca: Desa una instantània del vídeo actual
cs: Uložit snímek aktuálního videa
de: Einen Schnappschuss des aktuellen Videobildes sichern
el: Αποθήκευση μιας αρπαγής οθόνης από το τρέχον βίντεο
es: Guardar una captura del del vídeo actual
fi: Tallenna kaappaus nykyisestä videosta
it: Salva un'istantanea del video corrente
ja: 現在の映像に対するスナップショットを保存します
ko: 현재 비디오의 스냅샷을 저장합니다
lt: Išsaugo dabartinio vaizdo kopiją
nl: Afbeelding opslaan van huidige videobeeld
no: Lagre et bilde av aktiv video
pa: ਵਰਤਮਾਨ ਵੀਡੀਓ ਦੀ ੲਿੱਕ ਤਸਵੀਰ ਸੰਭਾਲੋ
pl: Zapisuje ujęcie bieżącego obrazu
pt: Gravar uma imagem do vídeo actual
pt_br: Gravar uma imagem do vídeo atual
ru: Сохранить стоп-кадр текущего видео
sq: Regjistron një fotografi të videos së tanishme
sr@latn: Snimi tekuće stanje videa
sv: Spara en ögonblicksbild av den aktuella videobilden
uk: Зберегти стоп-кадр поточного відео

source: Close the GnomeMeeting window
ar: أغلق نافذة جينوم ميتنج
ca: Tanca la finestra del GnomeMeeting
cs: Zavřít okno GnomeMeeting
de: GnomeMeeting-Fenster schließen
el: Κλείσιμο του παραθύρου GnomeMeeting
es: Cerrar la ventana de GnomeMeeting
fi: Sulje GnomeMeeting-ikkuna
it: Chiude la finestra di GnomeMeeting
ja: GnomeMeeting のウィンドウを閉じます
ko: 그놈 미팅 창을 닫습니다
lt: Uždaryti GnomeMeeting langą
nl: Het GnomeMeetingvenster sluiten
no: Lukk GnomeMeeting-vinduet
pa: ਗਨੋਮ-ਮੀਟਿੰਗ ਝਰੋਖਾ ਬੰਦ ਕਰੋ
pl: Zamyka okno programu GnomeMeeting
pt: Fechar a janela do GnomeMeeting
pt_br: Fechar a janela do GnomeMeeting
ru: Закрыть окно GnomeMeeting
sq: Mbyll dritaren e GnomeMeeting
sr@latn: Zatvori prozor Gnom Sastanka
sv: Stäng GnomeMeeting-fönstret
uk: Закрити вікно GnomeMeeting

source: _Quit
ar: إ_خرج
ca: S_urt
cs: _Ukončit
de: _Beenden
el: _Έξοδος
es: _Salir
fi: _Lopeta
it: _Esci
ja: 終了(_Q)
ko: 끝내기(_Q)
lt: _Baigti
nl: A_fsluiten
no: Avs_lutt
pa: ਛੱਡੋ
pl: Za_kończ
pt: _Sair
pt_br: _Sair
ru: В_ыход
sq: _Dil
sr@latn: _Izađi
sv: _Avsluta
uk: Ви_йти

source: Quit GnomeMeeting
ar: أخرج من جينوم ميتنج
ca: Surt del GnomeMeeting
cs: Ukončit GnomeMeeting
de: GnomeMeeting beenden
el: Τερματισμός του GnοmeMeeting
es: Sale de GnomeMeeting
fi: Lopeta GnomeMeeting
it: Esce da GnomeMeeting
ja: GnomeMeeting を終了します
ko: 그놈 미팅을 끝냅니다
lt: Įšeiti iš GnomeMeeting
nl: Gnomemeeting verlaten
no: Avslutt GnomeMeeting
pa: ਗਨੋਮ-ਮੀਟਿੰਗ ਛੱਡੋ
pl: Kończy działanie programu GnomeMeeting
pt: Sair do GnomeMeeting
pt_br: Sair do GnomeMeeting
ru: Выйти из GnomeMeeting
sq: Ndërpren GnomeMeeting
sr@latn: Izađi iz Gnom Sastanaka
sv: Avsluta GnomeMeeting
uk: Вийти з GnomeMeeting

source: _Edit
ar: ح_رّر
ca: _Edita
cs: Úp_ravy
de: _Bearbeiten
el: _Επεξεργασία
es: _Editar
fi: _Muokkaa
it: _Modifica
ja: 編集(_E)
ko: 편집(_E)
lt: _Taisyti
nl: Be_werken
no: R_ediger
pa: ਸੋਧੋ
pl: _Edycja
pt: _Editar
pt_br: _Editar
ru: _Правка
sq: _Ndrysho
sr@latn: _Uređivanje
sv: _Redigera
uk: _Правка

source: Configuration Druid
ar: مساعد الإعداد
ca: Assistent per a la configuració
cs: Průvodce nastavením
de: Konfigurations-Druide
el: Οδηγός Ρύθμισης
es: Asistente de configuración
fi: Ohjattu asennus
it: Configurazione assistita
ja: 設定ドルイド
ko: 설정 마법사
lt: Nustatymų pagalbininkas
nl: Configuratiehulp
no: Konfigurasjonsveiviser
pa: ਸੰਰਚਨਾ ਡਰਿੳੂਡ
pl: Druid konfiguracji
pt: Assistente de Configuração
pt_br: Assistente de Configuração
ru: Мастер первоначальной настройки
sq: Ndihmë për konfigurimin
sr@latn: Konfiguracija Druida
sv: Konfigurationsguide
uk: Помічник настройки

source: Run the configuration druid
ar: شغّل مساعد الإعداد
ca: Inicia l'assistent per a la configuració
cs: Spustí druida nastavení
de: Konfigurations-Druiden starten
el: Εκτέλεση του οδηγού ρύθμισης
es: Ejecutar el asistente de configuración
fi: Suorita ohjattu asennus
it: Riesegue la configurazione assistita
ja: 設定ドルイドを起動します
ko: 설정 마법사를 실행합니다
lt: Paleisti nustatymų pagalbininką
nl: Configuratiehulp doorlopen
no: Kjør konfigurasjonsveiviseren
pa: ਸੰਰਚਨਾ ਡਰਿੳੂਡ ਚਲਾਓ
pl: Uruchomienie druida konfiguracji
pt: Executar o assistente de configuração
pt_br: Executar o assistente de configuração
ru: Запустить мастер первоначальной настройки
sq: Sjell ndihmën e konfigurimit
sr@latn: Pokreni konfiguraciju Druida
sv: Kör konfigurationsguiden
uk: Запустити помічник настройки

source: _Preferences
ar: الت_فضيلات
ca: _Preferències
cs: _Nastavení
de: _Einstellungen
el: _Προτιμήσεις
es: _Preferencias
fi: _Asetukset
it: Preferen_ze
ja: 設定(_P)
ko: 기본 설정(_P)
lt: _Nustatymai
nl: _Voorkeuren
no: _Brukervalg
pa: ਪਸੰਦ੾
pl: _Ustawienia
pt: _Preferências
pt_br: _Preferências
ru: _Настройка
sq: _Preferimet
sr@latn: _Postavke
sv: _Inställningar
uk: Н_астройка

source: Change your preferences
ar: غيّر تفضيلاتك
ca: Canvia les preferències
cs: Změna vašeho nastavení
de: Ihre Einstellungen ändern
el: Αλλαγή προτιμήσεων χρήστη
es: Cambiar sus preferencias
fi: Muuta asetuksiasi
it: Modifica le preferenze
ja: お使いの設定を変更します
ko: 기본 설정을 바꿉니다
lt: Pakeisti programos nustatymus
nl: Uw voorkeuren veranderen
no: Endre dine brukervalg
pa: ਅਾਪਣੀਅ੾ ਪਸੰਦ੾ ਬਦਲੋ
pl: Zmiana ustawień programu
pt: Alterar as suas preferências
pt_br: Alterar as suas preferências
ru: Изменить параметры пользователя
sq: Ndrysho preferencat
sr@latn: Izmenite vaše postavke
sv: Ändra dina inställningar
uk: Змінити настройки користувача

source: _View
ar: إ_عرض
ca: _Visualització
cs: _Zobrazit
de: _Ansicht
el: _Προβολή
es: _Ver
fi: _Näkymä
it: _Visualizza
ja: 表示(_V)
ko: 보기(_V)
lt: _Peržiūra
nl: Beel_d
no: _Vis
pa: ਵੇਖੋ
pl: _Widok
pt: _Ver
pt_br: _Ver
ru: _Вид
sq: _Shfaq
sr@latn: P_regled
sv: _Visa
uk: _Вигляд

source: Text Chat
ar: الدردشة الكتابية
ca: Xat
cs: Textový chat
el: Γραπτή Συζήτηση
es: Texto de la charla
fi: Tekstikeskustelu
it: Chat testuale
ja: テキスト・チャット
ko: 텍스트 채팅
lt: Tekstinis langas
nl: Tekstchat
no: Tekstsamtale
pa: ਪਾਠ ਗੱਲਬਾਤ
pl: Pogawędka tekstowa
pt: Diálogo de Texto
pt_br: Conversa em Texto
ru: Текстовый диалог
sq: Bisedë me tekst
sr@latn: Tekstualni razgovor
sv: Textchatt
uk: Текстова розмова

source: View/Hide the text chat window
ar: إعرض/أخف نافذة المحادثة الكتابية
ca: Mostra/Amaga finestra del xat
cs: Zobrazit/skrýt textové chatovací okno
de: Chat-Fenster ein-/ausblenden
el: Εμφάνιση/Απόκρυψη παραθύρου γραπτής συζήτησης
es: Muestra/Oculta la ventana de charla
fi: Näytä/Piilota tekstikeskusteluikkuna
it: Mostra/Nasconde la finestra di chat
ja: テキスト形式のチャット・ウィンドウの表示を ON/OFF します
ko: 텍스트 채팅 창을 보입니다/감춥니다
lt: Rodyti arba slėpti tekstinių pokalbių langą
nl: Tekstchat-venster weergeven/verbergen
no: Vis/skjul vindu for tekstsamtale
pa: ਪਾਠ ਗੱਲਬਾਤ ਝਰੋਖਾ ਵੇਖੋ/ਲੁਕੋਵੋ
pl: Przełącza wyświetlanie okna pogawędki
pt: Ver/Esconder a janela de diálogo de texto
pt_br: Ver/esconder a janela de conversa em texto
ru: Показать/скрыть окно текстового разговора
sq: Shfaq/fshen dritaren e bisedës
sr@latn: Pogledaj ili skloni prozor tekstualnog razgovora
sv: Visa/Dölj textchattfönstret
uk: Показати/сховати вікно текстової розмови

source: Status Bar
ar: شريط الحالة
ca: Barra d'estat
cs: Stavovou lištu
de: Statusleiste
el: Γραμμή Κατάστασης
es: Barra de estado
fi: Tilapalkki
it: Barra di stato
ja: ステータス・バー
ko: 상태 표시줄
lt: Būsenos juosta
nl: Statusbalk
no: Statuslinje
pa: ਸਥਿਤੀ ਪੱਟੀ
pl: Pasek stanu
pt: Barra de Estados
pt_br: Barra de Estado
ru: Строка состояния
sq: Paneli i gjendjes
sr@latn: Linija stanja
sv: Statusrad
uk: Рядок стану

source: View/Hide the status bar
ar: إعرض/أخف شريط الحالة
ca: Mostra/Amaga la barra d'estat
cs: Zobrazit/skrýt stavovou lištu
de: Statusleiste ein-/ausblenden
el: Εμφάνιση/Απόκρυψη γραμμής κατάστασης
es: Muestra/oculta la barra de estado
fi: Näytä/Piilota tilapalkki
it: Mostra/Nasconde la barra di stato
ja: ステータス・バーの表示を ON/OFF します
ko: 상태 표시줄을 보입니다/감춥니다
lt: Rodyti/Slėpti būsenos juostą
nl: Statusbalk weergeven/verbergen
no: Vis/skjul statuslinjen
pa: ਸਥਿਤੀ ਪੱਟੀ ਵੇਖੋ/ਲੁਕੋਵੋ
pl: Przełącza wyświetlanie paska stanu
pt: Ver/Esconder a barra de estados
pt_br: Ver/esconder a barra de estado
ru: Показать/скрыть строку состояния
sq: Shfaq/Fsheh kornizën e gjendjes
sr@latn: Pogledaj ili skloni liniju stanja
sv: Visa/Dölj statusraden
uk: Показати чи сховати рядок стану

source: Control Panel
ar: لوحة التحكم
ca: Quadre de control
cs: Ovládací panel
de: Kontrollleiste
el: Κέντρο Ελέγχου
es: Panel de control
fi: Hallintapaneeli
it: Pannello di controllo
ja: コントロール・パネル
ko: 조종판
lt: Valdymo skydelis
nl: Controlepaneel
no: Kontrollpanel
pa: ਕੰਟਰੋਲ ਪੈਨਲ
pl: Panel sterowania
pt: Painel de Controlo
pt_br: Painel de Controle
ru: Панель управления
sq: Paneli i Kontrollit
sr@latn: Panel elemenata
sv: Kontrollpanel
uk: Панель керування

source: View audio/video transmission and reception statistics
ar: إعرض إحصائيات البث والاستقبال المرئي والمسموع.
ca: Mostra estadístiques de transmissió i recepció d'àudio i vídeo
cs: Zobrazit statistiky zvukového/obrazového příjmu a vysílání
de: Statistik für Audio-/Videoübertragung und -Empfang betrachten
el: Εμφάνιση στατιστικών μετάδοσης ήχου/βίντεο
es: Ver las estadísticas de transmisión y recepción de Sonido/Vídeo
fi: Katso äänen/videon siirto- ja vastaanottotilastoja
it: Mostra le statistiche audio/video in ricezione e trasmissione
ja: 音声/映像の発信と着信に対する統計情報を表示します
ko: 오디오/비디오의 송수신 통계를 보입니다
lt: Peržiūrėti garso/vaizdo perdavimo ir gavimo statistiką
nl: Statistieken van audio/videoverzending en -ontvangst weergeven
no: Vis lyd/video-overførings- og mottaksstatistikker
pa: ਅਾਡੀਓ/ਵੀਡੀਓ ਪ੍ਸਾਰਣ ਅਤੇ ਪ੍ਾਪਤੀ ਸੰਖਿਅਾ-ਗਿਅਾਨ ਵੇਖੋ
pl: Wyświetlenie statystyk wysyłania i odbioru dźwięku/obrazu
pt: Ver estatísticas de transmissão e recepção audio/vídeo
pt_br: Ver estatísticas de transmissão e recepção de áudio/vídeo
ru: Просмотр статистики приема и передачи звука/видео
sq: Shiko statistikat e transmetimit dhe të marrjes audio/video
sr@latn: Pregled statistike zvučnog/video prenosa i prijema
sv: Visa statistik för överföring och mottagning av ljud och video
uk: Перегляд статистики прийому і передачі відео і звуку

source: _Dialpad
ar: _لوح الاتصال
ca: Marca_dor
cs: _Vytáčení
de: _Wähltastatur
es: _Teclado
fi: Valinta_levy
it: _Tastiera telefonica
ja: ダイアルパッド(_D)
ko: 숫자판(_D)
lt: _Rinkiklis
nl: _Kiestoetsen
no: _Nummertastatur
pa: ਡਾੲਿਲ-ਪੈਡ
pl: _Panel wybierania
pt: Marca_dor
pt_br: _Teclado
ru: _Номеронабиратель
sq: _Tastiera
sr@latn: Brojčanik
sv: _Knappsats
uk: _Номеронабирач

source: View the dialpad
ar: إعرض لوح الاتصال
ca: Visualitza el marcador
cs: Zobrazit vytáčení
de: Wähltastatur anzeigen
el: Προβολή του dialpad
es: Mostrar el teclado
fi: Näytä valintalevy
it: Mostra la tastiera telefonica
ja: ダイアルを表示します
ko: 숫자판을 보입니다
lt: Paleisti greitų numerių rinkiklį
nl: De kiestoetsen weergeven
no: Vis nummertastatur
pa: ਡਾੲਿਲ-ਪੈਡ ਵੇਖੋ
pl: Wyświetla panel wybierania
pt: Ver o marcador
pt_br: Ver o teclado numérico
ru: Показать номеронабиратель
sq: Shfaq tastierën
sr@latn: Pogledaj brojčanik
sv: Visa knappsatsen
uk: Показати номеронабирач

source: _Audio Settings
ar: إع_دادات الصوت
ca: P_aràmetres d'àudio
cs: Nastavení _zvuku
de: _Audio-Einstellungen
el: Ρυθμίσεις _Ήχου
es: Configuración de _sonido
fi: _Ääniasetukset
it: Impostazioni _audio
ja: 音声の設定(_A)
ko: 오디오 설정(_A)
lt: G_arso Nustatymai
nl: _Audio-instellingen
no: _Lydinnstillinger
pa: ਅਾਡੀਓ ਵਿਵਸਥਾਵ੾
pl: Ustawienia _dźwięku
pt: Definições _Audio
pt_br: Configurações de Á_udio
ru: Параметры _звука
sq: Parametrat _audio
sr@latn: Podešavanja zvuka
sv: _Ljudinställningar
uk: Параметри _звуку
