Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: Are you sure you want to delete group %s and all its contacts?
ar: هل أنت متأكد من أنك تريد حذف المجموعة %s وكل مكالميها؟
ca: Esteu segur que voleu esborrar el grup %s amb tots els contactes?
cs: Jste si jisti, že chcete odstranit skupinu %s a všechny kontakty v ní?
de: Sind sie sicher, dass sie die Gruppe »%s« und alle enthaltenen Kontakte löschen wollen?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε την ομάδα %s και όλες τις επαφές που περιέχει;
es: ¿Está seguro de que desea borrar el grupo %s y todos sus contactos?
fi: Haluatko varmasti poistaa ryhmän %s ja kaikki sen yhteystiedot?
it: Eliminare veramente il gruppo %s e tutti i suoi contatti?
ja: グループ %s と所属する全てのコンタクトを削除してもよろしいですか？
ko: 정말로 %s 그룹과 그 안의 연락처를 모두 지우시겠습니까?
lt: Ar jūs tikrai norite ištrinti grupę %s ir visus joje esančius kontaktus?
nl: Weet u zeker dat u groep %s en alle bijbehorende contacten wilt verwijderen?
no: Er du sikker på at du vil slette gruppa %s og alle dens kontakter?
pa: ਕੀ ਤੁਸੀ ਯਕੀਨਨ %s ਗਰੁੱਪ ਅਤੇ ੲਿਸ ਦੇ ਸਾਰੇ ਸੰਪਰਕ੾ ਨੂੰ ਮਿਟਾੳੁਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć grupę %s wraz z całą zawartością?
pt: Tem a certeza que deseja apagar o grupo %s e todos os seus contactos?
pt_br: Você tem certeza que você deseja remover o grupo %s e todos os seus contatos?
ru: Вы действительно хотите удалить группу %s и все ее контакты?
sq: Jeni i sigurtë se dëshiron të fshini grupin %s dhe të gjithë kontaktet e tij?
sr@latn: Da li ste sigurni da želite da izbrišete grupu %s i sve njene kontakte?
sv: Är du säker på att du vill ta bort gruppen %s och alla dess kontakter?
uk: Ви дійсно бажаєте видалити групу %s та всі її контакти?

source: New Server
ar: خادم جديد
ca: Afegeix servidor
cs: Nový server
de: Neuer _Server
el: Νέος Εξυπηρετητής
es: Servidor nuevo
fi: Uusi palvelin
it: Nuovo server
ja: 新しいサーバ
ko: 새 서버
lt: Naujas serveris
nl: Nieuwe server
no: Ny _tjener
pa: ਨਵ੾ ਸਰਵਰ
pl: Nowy serwer
pt: Novo Servidor
pt_br: Novo Servidor
ru: Новый сервер
sq: Server i Ri
sr@latn: Novi server
sv: Ny server
uk: Створити сервер

source: New Group
ar: مجموعة جديدة
ca: Afegeix grup
cs: Nová skupina
de: Neue _Gruppe
el: Νέα Ομάδα
es: Grupo nuevo
fi: Uusi ryhmä
it: Nuovo gruppo
ja: 新しいグループ
ko: 새 그룹
lt: Nauja grupė
nl: Nieuwe groep
no: Ny _gruppe
pa: ਨਵ੾ ਗਰੁੱਪ
pl: Nowa grupa
pt: Novo Grupo
pt_br: Novo Grupo
ru: Новая группа
sq: Grup i Ri
sr@latn: Nova grupa
sv: Ny grupp
uk: Створити групу

source: _Find
ar: _إبحث
ca: _Busca
cs: _Hledat
de: _Suchen
el: _Εύρεση
es: _Buscar
fi: _Etsi
it: _Cerca
ja: 検索(_F)
ko: 찾기(_F)
lt: _Rasti
nl: _Zoeken
no: _Finn
pa: ਲੱਭੋ
pl: _Znajdź
pt: _Procurar
pt_br: P_rocurar
ru: _Найти
sq: _Gjej
sr@latn: Pronađi
sv: _Sök
uk: З_найти

source: _Rename
ar: _غير اسم
ca: _Canvia el nom:
cs: _Přejmenovat
de: _Umbenennen
el: _Μετονομασία
es: _Renombrar
fi: _Uudelleennimeä
it: _Rinomina
ja: 名前の変更(_R)
ko: 이름 바꾸기(_R)
lt: _Pervadinti
nl: _Hernoemen
no: _Gi nytt navn
pa: ਦੁਬਾਰਾ ਨਾੳੁ ਦਿਓ
pl: Z_mień nazwę
pt: _Renomear
pt_br: R_enomear
ru: _Переименовать
sq: _Riemërto
sr@latn: P_reimenuj
sv: _Byt namn
uk: Перей_менувати

source: New Contact
ar: مُحادث جديد
ca: Afegeix contacte
cs: Nový kontakt
de: Neuer _Kontakt
el: Νέα Επαφή
es: Contacto nuevo
fi: Uusi yhteystieto
it: Nuovo contatto
ja: 新しいコンタクト
ko: 새 연락처
lt: Naujas kontaktas
nl: Nieuw contact
no: Ny _kontakt
pa: ਨਵ੾ ਸੰਪਰਕ
pl: Nowy kontakt
pt: Novo Contacto
pt_br: Novo Contato
ru: Новый контакт
sq: Kontakt i Ri
sr@latn: Novi kontakt
sv: Ny kontakt
uk: Створити контакт

source: Delete
ar: إ_حذف
ca: Esborra
cs: Odstranit
de: Löschen
el: Διαγραφή
es: Borrar
fi: Poista
it: Elimina
ja: 削除
ko: 지우기
lt: Trinti
nl: Verwijderen
no: Slett
pa: ਮਿਟਾਓ
pl: Usuń
pt: Apagar
pt_br: Apagar
ru: Удалить
sq: Elemino
sr@latn: Obriši
sv: Ta bort
uk: Видалити

source: Address Book
ar: دفتر العناوين
ca: Llibreta d'adreces
cs: Adresář
de: Adressbuch
el: Βιβλίο Διευθύνσεων
es: Libreta de direcciones
fi: Osoitekirja
it: Rubrica
ja: アドレス帳
ko: 주소록
lt: Adresų knyga
nl: Adresboek
no: _Adressebok
pa: ਪਤਾ-ਕਿਤਾਬ
pl: Książka adresowa
pt: Livro de Endereços
pt_br: Catálogo de Endereços
ru: Адресная книга
sq: Bllok Adresash
sr@latn: Adresar
sv: Adressbok
uk: Адресна книга

source: _File
ar: _ملف
ca: _Fitxer
cs: _Soubor
de: _Datei
el: _Αρχείο
es: _Archivo
fi: _Tiedosto
ja: ファイル(_F)
ko: 파일(_F)
lt: _Byla
nl: _Bestand
no: _Fil
pa: ਫਾੲਿਲ
pl: _Plik
pt: _Ficheiro
pt_br: Ar_quivo
ru: _Файл
sr@latn: _Datoteka
sv: _Arkiv
uk: _Файл

source: New _Server
ar: _خادم جديد
ca: Afegeix _servidor
cs: Nový _server
de: Neuer _Server
el: Νέος _Εξυπηρετητής
es: _Servidor nuevo
fi: Uusi _palvelin
it: Nuovo _server
ja: 新しいサーバ(_S)
ko: 새 서버(_S)
lt: Naujas _Serveris
nl: Nieuwe _server
no: Ny _tjener
pa: ਨਵ੾ ਸਰਵਰ
pl: Nowy _serwer
pt: Novo _Servidor
pt_br: Novo _Servidor
ru: Новый _сервер
sq: _Server i ri
sr@latn: Novi server
sv: Ny _server
uk: Створити _сервер

source: New _Group
ar: م_جموعة جديدة
ca: Afegeix _grup
cs: Nová s_kupina
de: Neue _Gruppe
el: Νέα _Ομάδα
es: _Grupo nuevo
fi: Uusi _ryhmä
it: Nuovo _gruppo
ja: 新しいグループ(_G)
ko: 새 그룹(_G)
lt: Nauja _Grupė
nl: Nieuwe _groep
no: Ny _gruppe
pa: ਨਵ੾ ਗਰੁੱਪ
pl: N_owa grupa
pt: Novo _Grupo
pt_br: Novo _Grupo
ru: Новая _группа
sq: _Grup i ri
sr@latn: Nova grupa
sv: Ny _grupp
uk: Створити _групу

source: _Close
ar: أ_غلق
ca: Tan_ca
cs: _Zavřít
de: S_chließen
el: _Κλείσιμο
es: _Cerrar
fi: _Sulje
it: _Chiudi
ja: 閉じる(_C)
ko: 닫기(_C)
lt: _Uždaryti
nl: Sl_uiten
no: _Lukk
pa: ਬੰਦ ਕਰੋ
pl: _Zamknij
pt: Fe_char
pt_br: _Fechar
ru: За_крыть
sq: _Mbylle
sr@latn: _Zatvori
sv: S_täng
uk: _Закрити

source: C_ontact
ar: _محادث
ca: C_ontacte
cs: _Kontakt
de: _Kontakt
el: Ε_παφή
es: C_ontacto
fi: _Yhteystieto
it: C_ontatto
ja: コンタクト(_O)
ko: 연락처(_O)
lt: _Adresas
nl: C_ontacten
no: K_ontakt
pa: ਸੰਪਰਕ
pl: _Kontakty
pt: C_ontactos
pt_br: C_ontatos
ru: _Контакт
sq: _Kontakti
sr@latn: Kontakt
sv: K_ontakt
uk: _Контакти

source: New _Contact
ar: م_حادث جديد
ca: Afegeix _contacte
cs: Nový _kontakt
de: Neuer _Kontakt
el: Νέα _Επαφή
es: _Contacto nuevo
fi: Uusi _yhteystieto
it: Nuovo _contatto
ja: 新しいコンタクト(_C)
ko: 새 연락처(_C)
lt: Naujas _Adresas
nl: Nieuw _contact
no: Ny _kontakt
pa: ਨਵ੾ ਸੰਪਰਕ
pl: _Nowy kontakt
pt: Novo _Contacto
pt_br: _Novo Contato
ru: Новый _контакт
sq: Kontakt i _ri
sr@latn: Novi kontakt
sv: Ny _kontakt
uk: Створити _контакт

source: Add Contact to _Address Book
ar: أضف المكالم إلى دفتر العناوين
ca: Afegeix contacte a la llibreta d'_adreces
cs: Přidat kontakt do _adresáře
de: Kontakt zum Adressbuch _hinzufügen
el: Προσθήκη Επαφής στο _Βιβλίο Διευθύνσεων
es: Añadir un contacto a la _libreta de direcciones
fi: _Lisää yhteystieto osoitekirjaan
it: Aggiungi _contatto alla rubrica
ja: コンタクトをアドレス帳へ追加(_A)
ko: 연락처를 주소록에 더하기(_A)
lt: Įtraukti Kontaktą į _Adresų Knygą
nl: Contact toevoegen aan _adresboek
no: Legg til kontakt i _adresseboken
pa: ਪਤਾ-ਕਿਤਾਬ ਵਿੱਚ ਸੰਪਰਕ ਜੋੜੋ
pl: _Dodaj kontakt do książki adresowej
pt: _Adicionar Contacto ao Livro de Endereços
pt_br: A_dicionar Contato ao Catálogo de Endereços
ru: Добавить контакт в _адресную книгу
sq: _Shtoj kontaktin në bllokun e adresave
sr@latn: Dodaj kontakt u adresar
sv: Lägg till kontakt till _adressboken
uk: Додати контакт до _адресної книги

source: Name
ar: الاسم
ca: Nom
cs: Jméno
el: Όνομα
es: Nombre
fi: Nimi
it: Nome
ja: 名称
ko: 이름
lt: Vardas
nl: Naam
no: Navn
pa: ਨਾੳੁ
pl: Nazwa
pt: Nome
pt_br: Nome
ru: Имя
sq: Emri
sr@latn: Ime
sv: Namn
uk: Ім'я

source: URL
ar: موقع URL
lt: Adresas
sr@latn: Adresa (URL)

source: IP
ar: عنوان IP
it: Indirizzo IP
ja: IP-アドレス

source: Speed Dial
ar: الاتصال السريع
ca: Tecla de marcatge ràpid
cs: Rychlé vytáčení
de: Kurzwahl
el: Ταχεία Κλήση
es: Velocidad de marcado
fi: Pikavalinta
it: Tasto rapido
ja: ショートカット
ko: 바로 호출
lt: Greitas numeris
nl: Snelkies
no: Hurtigtast
pa: ਸਪੀਡ ਡਾੲਿਲ
pl: Szybkie wybieranie
pt: Atalho de Chamada
pt_br: Discagem Rápida
ru: Быстрый набор
sr@latn: Brzo biranje
sv: Snabbknapp
uk: Швидкий набір

source: Find all contacts
ar: جِد كل المتصلين
ca: Troba tots els contactes
cs: Hledat všechny kontakty
de: Alle Kontakte suchen
el: Εύρεση όλων των επαφών
es: Encontrar todos los contactos
fi: Etsi kaikki yhteystiedot
it: Cerca tutti i contatti
ja: 全コンタクトの検索
ko: 모든 연락처 찾기
lt: Rodyti visus kontaktus
nl: Alle contacten doorzoeken
no: Finn alle kontakter
pa: ਸਾਰੇ ਸੰਪਰਕ ਲੱਭੋ
pl: Wyszukanie wszystkich kontaktów
pt: Procurar todos os contactos
pt_br: Encontrar todos os contatos
ru: Найти все контакты
sq: Gjen të gjitha kontaktet
sr@latn: Traži sve kontakte
sv: Sök alla kontakter
uk: Знайти всі контакти

source: First name contains
ar: الاسم الأول يحتوي
ca: El nom conté
cs: Jméno obsahuje
de: Vorname enthält
el: Το όνομα αρχείου περιέχει
es: El nombre contiene
fi: Etunimi sisältää
it: Il nome contiene
ja: 名前が次を含む
ko: 이름에 포함
lt: Varde yra
nl: Voornaam bevat
no: Fornavn inneholder
pa: ਪਹਿਲੇ ਨਾੳੁ ਵਿੱਚ ਹੈ
pl: Imię zawiera
pt: Primeiro nome contém
pt_br: Primeiro nome contém
ru: Имя содержит
sq: Emri përmban
sr@latn: Ime sadrži
sv: Förnamn innehåller
uk: Ім'я містить

source: Last name contains
ar: الاسم الأخير يحتوي
ca: El cognom conté
cs: Příjmení obsahuje
de: Nachname enthält
el: Το επώνυμο περιέχει
es: El apellido contiene
fi: Sukunimi sisältää
it: Il cognome contiene
ja: 名字が次を含む
ko: 성에 포함
lt: Pavardėje yra
nl: Achternaam bevat
no: Etternavn inneholder
pa: ਅਾਖਰੀ ਨਾੳੁ ਵਿੱਚ ਹੈ
pl: Nazwisko zawiera
pt: Último nome contém
pt_br: Último nome contém
ru: Фамилия содержит
sq: Mbiemri përmban
sr@latn: Prezime sadrži
sv: Efternamn innehåller
uk: Прізвище містить

source: E-mail contains
ar: البريد الالكتروني يحتوي
ca: L'adreça electrònica conté
cs: E-mail obsahuje
de: E-Mail enthält
el: Το E-mail περιέχει
es: Correo-e contiene
fi: Sähköposti sisältää
it: L'email contiene
ja: E-メールが次を含む
ko: 전자 메일 주소에 포함
lt: El.pašte yra
nl: E-mail bevat
no: E-post inneholder
pa: ੲੀ-ਪੱਤਰ ਵਿੱਚ ਹੈ
pl: Adres e-mail zawiera
pt: E-mail contém
pt_br: E-mail contém
ru: Почтовый адрес содержит
sq: E-mail përmban
sr@latn: E-pošta sadrži
sv: E-postadress innehåller
uk: Електронна адреса містить

source: Servers
ar: الخادمات
ca: Servidors
cs: Servery
de: Verzeichnisse
el: Εξυπηρετητές
es: Servidores
fi: Palvelimet
it: Server
ja: サーバ
ko: 서버
lt: Serveriai
no: Tjenere
pa: ਸਰਵਰ
pl: Serwery
pt: Servidores
pt_br: Servidores
ru: Серверы
sq: Server
sr@latn: Serveri
sv: Servrar
uk: Сервери

source: Groups
ar: المجموعات
ca: Grups
cs: Skupiny
de: Gruppen
el: Ομάδες
es: Grupos
fi: Ryhmät
it: Gruppi
ja: グループ
ko: 그룹
lt: Grupės
nl: Groepen
no: Grupper
pa: ਗਰੁੱਪ
pl: Grupy
pt: Grupos
pt_br: Grupos
ru: Группы
sq: Grupet
sr@latn: Grupe
sv: Grupper
uk: Групи

source: Opened Quicknet device %s
ar: تم فتح جهاز كويكنت %s
ca: S'ha obert el dispositiu Quicknet %s
cs: Otevřeno zařízení Quicknet %s
de: Quicknet-Gerät %s wurde geöffnet
el: Ανοικτή συσκευή Quicknet %s
es: Abrió el dispositivo Quicknet %s
fi: Avattiin Quicknet-laite %s
it: Periferica Quicknet %s aperta
ja: Quicknet デバイス %s を開きました
ko: Quicknet 장치 %s을(를) 열었습니다
lt: Atvertas Quicknet įrenginys %s
nl: Quicknet-apparaat %s is geopend
no: Åpnet Quicknet-enhet %s
pa: ਕੁੲਿੱਕ-ਨੈਟ ਯੰਤਰ %s ਲੱਭੋ
pl: Otwarte urządzenie Quicknet %s
pt: Dispositivo Quicknet %s aberto
pt_br: Dispositivo Quicknet %s foi aberto
ru: Открыто устройство Quicknet %s
sq: Hapi dispozitivin Quicknet %s
sr@latn: Otvoren Quicknet uređaj %s
sv: Öppnade Quicknet-enheten %s
uk: Викрито пристрій Quicknet %s

source: Error while opening the Quicknet device.
ar: خطأ خلال فتح جهاز كيوكنت.
ca: Hi ha hagut un error en obrir el dispositiu Quicknet.
cs: Chyba při otevírání zařízení Quicknet.
de: Fehler beim Öffnen des Quicknet-Gerätes.
el: Σφάλμα κατά το άνοιγμα της συσκευής Quicknet.
es: Error al abrir el dispositivo Quicknet.
fi: Virhe avattaessa Quicknet-laitetta.
it: Errore durante l'apertura della scheda Quicknet.
ja: Quicknet デバイスを開く際にエラー
ko: Quicknet 장치를 여는 데 오류.
lt: Įvyko klaida atidarant Quicknet įrenginį.
nl: Er is een fout opgetreden tijdens het openen van het Quicknet-apparaat.
no: Feil under åpning av Quicknet-enhet.
pa: ਕੁੲਿੱਕ-ਨੈਟ ਯੰਤਰ ਖੋਲਣ ਸਮੇ ਗਲਤੀ੤
pl: Błąd przy otwieraniu urządzenia Quicknet.
pt: Erro ao abrir o dispositivo Quicknet.
pt_br: Erro ao abrir o dispositivo Quicknet.
ru: Ошибка при открытии устройства Quicknet.
sq: Gabim gjatë hapjes të dispozitivit Quicknet.
sr@latn: Greška pri otvaranju Quicknet uređaja.
sv: Fel vid öppnande av Quicknet-enheten.
uk: Помилка при відкриванні пристрою Quicknet.

source: Please check that your driver is correctly installed and that the device is working correctly.
ar: رجاءً تحقق من أن التعريف مثبت بشكل صحيح وأن الجهاز يعمل بشكل صحيح.
ca: Comproveu que el controlador estigui correctament instal·lat i que el dispositiu funcioni degudament.
cs: Zkontrolujte prosím, že váš ovladač je správně nainstalován a že zařízení pracuje správně.
de: Bitte überprüfen Sie, dass der Treiber korrekt installiert ist und dass das Gerät korrekt arbeitet.
el: Παρακαλώ ελέγξτε ότι ο οδηγός έχει εγκατασταθεί σωστά και ότι η συσκευή λειτουργεί σωστά.
es: Por favor verifique que su controlador está correctamente instalado y que el dispositivo está funcionando correctamente.
fi: Tarkista, että ajuri on oikein asennettu ja että laite toimii oikein.
it: Verificare che il driver sia installato correttamente e che la periferica stia funzionando correttamente.
ja: お使いのドライバが正しくインストールされているか、そしてデバイスが正しく動作しているかを確認して下さい。
ko: 드라이버가 올바르게 설치되고 장치가 제대로 동작하는지 확인하십시오.
lt: Įsitikinkite kad Jūsų tvarkyklė tvarkingai įdiegta ir kad įrenginys dirba tvarkingai.
nl: Controleer a.u.b. of uw aansturingsprogramma correct is geïnstalleerd en het apparaat correct werkt.
no: Sjekk at driveren er riktig installert og at enheten virker som den skal.
pa: ਕਿਰਪਾ ਕਰਕੇ ਜ੾ਚ ਕਰੋ ਕਿ ਕੀ ਤੁਹਾਡਾ ਯੰਤਰ ਠੀਕ ਤਰ੾ ੲਿੰਸਟਾਲ ਹੈ ਅਤੇ ਟੀਕ ਤਰ੾ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ੤
pl: Sprawdź czy sterownik jest poprawnie zainstalowany i urządzenie pracuje prawidłowo.
pt: Verifique se o controlador está correctamente instalado e se o dispositivo está a funcionar correctamente.
pt_br: Por favor verifique que o seu controlador está corretamente instalado e que o dispositivo está funcionando corretamente.
ru: Убедитесь, что драйвер установлен корректно и устройство работает правильно.
sq: Verifikoni që driveri është i instaluar mirë dhe që dispozitivi është dukefunksionuar mirë.
sr@latn: Proverite da li je vaš drajver pravilno instaliran i da li uređaj radi ispravno.
sv: Kontrollera att din drivrutin är korrekt installerad och att enheten fungerar korrekt.
uk: Переконайтесь, що ваш драйвер встановлено коректно та пристрій працює нормально.

source: Closed Quicknet device %s
ar: تم إغلاق جهاز كويكنت %s
ca: S'ha tancat el dispositiu Quicknet %s
cs: Zavřeno zařízení Quicknet %s
de: Quicknet-Gerät %s wurde geschlossen
el: Κλείσιμο συσκευής Quicknet %s
es: Cerró dispositivo Quicknet %s
fi: Suljettiin Quicknet-laite %s
it: Periferica Quicknet %s chiusa
ja: Quicknet デバイス %s を閉じました
ko: Quicknet 장치 %s을(를) 닫았습니다
lt: Uždarytas Quicknet įrenginys %s
nl: Quicknet-apparaat %s is afgesloten
no: Lukket Quicknet-enhet %s
pa: ਬੰਦ ਕੀਤਾ ਕੁੲਿੱਕ-ਨੈਟ ਯੰਤਰ %s
pl: Zamknięte urządzenie Quicknet %s
pt: Dispositivo Quicknet %s fechado
pt_br: Dispositivo Quicknet %s foi fechado
ru: Закрыто устройство Quicknet %s
sq: Mbylli dispozitivin Quicknet %s
sr@latn: Zatvoren Quicknet uređaj %s
sv: Stänger Quicknet-enheten %s
uk: Закрити пристрій Quicknet %s

source: Phone is off hook
ar: سماعة الهاتف مرفوعة
ca: El telèfon està despenjat
cs: Telefon je vyvěšen
de: Telefonhörer ist abgehoben
el: Το τηλέφωνο είναι εκτός βάσης
es: El teléfono está descolgado
fi: Linja varattu
it: Cornetta alzata
ja: 電話はオフ・フックです
ko: 전화 수화기가 들려 있습니다
lt: Ragelis pakeltas
nl: Telefoon is van de haak
no: Telefonrøret er lagt av
pa: ਫੋਨ ਕੁੰਡਲੀ ਬੰਦ ਹੈ
pl: Słuchawka telefonu jest zdjęta z widełek
pt: Telefone está fora do gancho
pt_br: Telefone está fora do gancho
ru: Телефонная трубка снята
sq: Telefoni është i hapur
sr@latn: Telefon iskopčan
sv: Telefonluren är av
uk: Телефонну трубку знято

source: Phone is on hook
ar: سماعة الهاتف مقفلة
ca: El telèfon està penjat
cs: Telefon je zavěšen
de: Telefonhörer ist aufgelegt
el: Το τηλέφωνο είναι στην βάση του
es: El teléfono está colgado
fi: Linja vapaa
it: Cornetta abbassata
ja: 電話はオン・フックです
ko: 전화 수화기가 놓여 있습니다
lt: Ragelis padėtas
nl: Telefoon is op de haak
no: Telefonrøret er lagt på
pa: ਫੋਨ ਕੁੰਡਲੀ ਚਾਲੂ ਹੈ
pl: Słuchawka jest odłożona
pt: Telefone está no gancho
pt_br: Telefone está no gancho
ru: Телефонная трубка на рычаге
sq: Telefoni është i mbyllur
sr@latn: Telefon ukopčan
sv: Telefonluren ligger på
uk: Телефонну трубка лежить

source: Total: %.2f MB
ar: المجموع: %.2f ميغابايت
cs: Celkem: %.2f MB
de: Insgesamt: %.2f MB
el: Σύνολο: %.2f MB
es: Total: %.2f MiB
fi: Yhteensä: %.2f Mt
it: Totale: %.2f MB
ja: 合計: %.2f Mバイト
ko: 전체: %.2f MB
lt: Viso: %.2f MB
nl: Totaal: %.2f Mb
no: Totalt: %.2f MB
pa: ਕੁੱਲ: %.2f MB
pl: Łącznie: %.2f MB
ru: Всего: %.2f МБ
sq: Shuma: %.2f Mb
sr@latn: Ukupno: %.2f MB
sv: Totalt: %.2f MB
uk: Всього: %.2f МБ

source: Cannot run GnomeMeeting
ar: لا يمكن تشغيل جينوم ميتنج
ca: No s'ha pogut executar el GnomeMeeting
cs: Nemohu spustit GnomeMeeting
de: GnomeMeeting konnte nicht gestartet werden
el: Αδυναμία εκτέλεσης του GnomeMeeting
es: No puede ejecutar GnomeMeeting
fi: GnomeMeetingiä ei voida käynnistää
it: Impossibile eseguire GnomeMeeting
ja: GnomeMeeting を起動できません
ko: 그놈 미팅을 실행할 수 없습니다
lt: Negalima paleisti GnomeMeeting
nl: GnomeMeeting kan niet worden uitgevoerd
no: Kan ikke kjøre GnomeMeeting
pa: ਗਨੋਮ-ਮੀਟਿੰਗ ਚਲਾ ਨਹੀ ਸਕਦਾ
pl: Nie można uruchomić GnomeMeeting
pt: Incapaz de executar o GnomeMeeting
pt_br: Não é possível executar o GnomeMeeting
ru: Не удается запустить GnomeMeeting
sq: S'mund të vej në punë GnomeMeeting
sr@latn: Ne mogu da pokrenem Gnom Sastanak
sv: Kan inte köra GnomeMeeting
uk: Не вдається запустити GnomeMeeting

source: GnomeMeeting is already running, if you want it to call a given callto or h323 URL, please use "gnomemeeting -c URL".
ar: جينوم ميتنج يعمل مسبقاً، إذا أرته أن يتصل بعنوان callto ما أو عنوان h323 URL، رجاءً استخدم الأمر "gnomemeeting -c URL".
ca: El GnomeMeeting ja s'està executant, si voleu fer una trucada a una determinada URL (callto o h323), feu servir "gnomemeeting -c URL".
cs: GnomeMeeting již běží, pokud chcete zavolat na dané URL callto nebo h323, použijte prosím "gnomemeeting -c URL".
de: GnomeMeeting läuft bereits, wenn Sie eine bestimmte »callto«- oder »h323«-URL anrufen wollen, verwenden Sie bitte 'gnomemeeting -c URL'.
el: Το GnomeMeeting εκτελείται ήδη, αν θέλετε να καλέσετε ένα καθορισμένο callto ήh323 URL, χρησιμοποιήστε το "gnomemeeting -c URL".
es: GnomeMeeting ya se encuentra en ejecución, si lo desea puede llamar a cualquier dirección URL callto o h323 utilizando «gnomemeeting -c URL».
fi: GnomeMeeting on jo käynnissä. Jos haluat soittaa johonkin callto- tai h323-URLiin, käytä komentoa "gnomemeeting -c URL".
it: GnomeMeeting già in esecuzione, per chiamare una URL "callto" o "h323", usare "gnomemeeting -c URL".
ja: 既に GnomeMeeting が起動されています。指定した "呼び出しアドレス" または h323 URL へ呼び出しを行う場合は、コマンドライン `gnomemeeting -c URL` を使用して下さい。
ko: 그놈 미팅이 이미 실행중입니다. 특정 callto URL 혹은 h323 URL을 호출하려면, "gnomemeeting -c URL"이라고 실행하십시오.
lt: GnomeMeeting jau paleistas, jei Jūs norite paskambinti nurodytam adresui, naudokite komandą "gnomemeeting -c adresas".
nl: GnomeMeeting is al gestart, als u een bepaalde callto-URL of h323 URL wilt bellen, gebruik dan "gnomemeeting -c URL".
no: GnomeMeeting kjører allerede. Hvis du vil at GnomeMeeting skal kontakte noen, skriv "gnomemeeting -c URL".
pa: ਗਨੋਮ-ਮੀਟਿੰਗ ਪਹਿਲ੾ ਹੀ ਚੱਲ ਰਿਹਾ ਹੈ, ਜੇ ਤੁਹਾਨੂੰ, ਦੱਸੀ ਗੲੀ ਕਾਲ ਕਰਨ ਜ੾ h323 URL ਲੲੀ ੲਿਸ ਦੀ ਜਰੂਰਤ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ "ਗਨੋਮ-ਮੀਟਿੰਗ -c URL" ਵਰਤੋ੤
pl: Program GnomeMeeting jest już uruchomiony, jeżeli chcesz połączyć się z adresem URL wywołania h323, użyj: "gnomemeeting -c URL".
pt: O GnomeMeeting já está em execução, se deseja chamar um determinado URL callto ou h323, utilize "gnomemeeting -c URL".
pt_br: O GnomeMeeting já está em execução. Se você deseja chamar uma determinada URL callto ou h323, por favor use "gnomemeeting -c URL".
ru: GnomeMeeting уже запущен. Если вам необходимо обработать данный URL "callto" или "h323", вызовите его как "gnomemeeting -c URL".
sq: GnomeMeeting është në ekzekutim, nëse dëshiron të thërrasësh një callto apo një URL h323, përdor komandën "gnomemeeting -c URL".
sr@latn: Gnom Sastanak je već pokrenut, ako želite da uputi poziv na datu adresu, koristite „gnomemeeting -c ADRESA“.
sv: GnomeMeeting kör redan. Om du vill att det ska ringa en angiven callto- eller h323-URL bör du använda "gnomemeeting -c URL".
uk: GnomeMeeting вже запущено. Якщо вам необхідно обробити URL типу "callto" або "h323", запустіть його як "gnomemeeting -c ПОСИЛАННЯ."

source: It appears that you do not have gnomemeeting.server installed in a valid location. Factory mode disabled.
ar: يبدو أن خادم جينوم غير مثبت لديك في موقع صالح. تم تعطيل وضع المصنع.
ca: Sembla que no teniu el servidor gnomemeeting instal·lat en una ubicació vàlida. S'inhabilitarà el mode de fàbrica.
cs: Vypadá to, že nemáte gnomemeeting.server nainstalován ve správném adresáři. Factory mode vypnut.
de: Anscheinend wurde gnomemeeting.server nicht unter einem passendem Pfad installiert. Werksmodus wurde deaktiviert.
el: Φαίνεται ότι δεν έχετε εγκατεστημένο το gnomemeeting.server σε έγκυρη τοποθεσία. Η εργοστασιακή λειτουργία απενεργοποιήθηκε.
es: Parece que no tiene gnomemeeting.server instalado en una localización válida. Modo de fábrica desactivado.
fi: Nähtävästi sinulla ei ole gnomemeeting.server:iä asennettuna kelvollisessa sijainnissa. Tehdasmoodi poissa käytöstä.
it: Sembra che gnomemeeting.server non sia installato correttamente: funzionalità bonobo disabilitate.
ja: gnomemeeting.server を適切な場所にインストールしていないようです。ファクトリ・モードを無効にします。
ko: 그놈 미팅 서버를 올바른 위치에 설치하지 않은 것으로 보입니다. 팩토리 모드를 사용하지 않습니다.
lt: Panašu, kad gnomemeeting serveris nėra įdiegtas tinkamoje vietoje. Gamyklos režimas atjungtas.
nl: Het lijkt er niet op dat u gnomemeeting.server op een geldige plaats hebt geïnstalleerd. Fabriekmodus is uitgeschakeld.
no: Det ser ut til at du ikke har gnomemeeting.server installert der den skal være. Fabrikkmodus slått av.
pa: ੲਿੰਜ ਜਾਪਦਾ ਹੈ ਜਿਵੇ ਤੁਸੀ ਠੀਕ ਸਥਿਤੀ ੳੁੱਪਰ ਗਨੋਮ-ਮੀਟਿੰਗ ਸਰਵਰ ੲਿੰਸਟਾਲ ਨਹੀ ਕੀਤਾ੤ਫੈਕਟਰੀ ਰੂਪ ਅਯੋਗ ਕੀਤਾ ਗਿਅਾ੤
pl: Prawdopodobnie plik gnomemeeting.server nie jest zainstalowany we właściwym miejscu. Tryb generatora jest nieaktywny.
pt: Parece que não possui o gnomemeeting.server instalado numa localização válida. Modo fábrica desactivado.
pt_br: Parece que você não possui o gnomemeeting.server instalado em um local válido. Modo fábrica desativado.
ru: Похоже, что по указанному адресу нет сервера gnomemeeting. Режим фабрики запрещен.
sq: Duket sikur gnomemeeting.server nuk është instaluar në një vend të vlefshëm.Moda Factory nuk është e aktivizuar.
sr@latn: Izgleda da nemate gnomemeeting.server instaliran u ispravnoj lokaciji. Fabrika mod isključen.
sv: Det verkar som om du inte har gnomemeeting.server installerad på en giltig plats. Fabriksläge inaktiverat.
uk: Схоже, що за вказаною адресою немає сервера GnomeMeeting. Режим фабрики вимкнено.
