Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: The chosen sound will be played on incoming calls, if enabled
ar: الصوت المحدد سيُلعب عند الاتصال الوارد، إن كان ممكّناً
ca: Si s'habilita, el so que escolliu es reproduirà quan hi hagi una trucada entrant
cs: Je-li povoleno, bude zvolený zvuk přehráván při příchozích hovorech
de: Der gewählte Klang wird (wenn aktiviert) bei eingehenden Anrufen abgespielt
el: Ο επιλεγμένος ήχος που θα αναπαράγεται στις εισερχόμενες κλήσεις, αν ενεργοποιηθεί
es: Si está activado, el sonido seleccionado se reproducirá al tener una llamada entrante
fi: Valittu ääni soitetaan puheluiden tulessa, jos valittu
it: Se abilitato, il suono scelto verrà riprodotto quando si ricevono delle chiamate
ja: (可能ならば) 着信時に選択したサウンドを演奏します。
ko: 선택한 사운드는 호출이 들어올 때 플레이 됩니다 (사운드를 사용하는 경우)
lt: Jei įjungta, nurodytas garsas bus grojamas sulaukus skambučių
nl: Als dit ingeschakeld is, zal het gekozen geluid worden afgespeeld bij binnenkomende gesprekken
no: Den valgte lyden vil bli spilt av ved innkommende samtaler
pa: ਚੁਣੀ ਅਾਵਾਜ਼ ਕਾਲ੾ ਅਾੳੁਣ ਤੇ ਸੁਣੇਗੀ, ਜੇ ਯੋਗ ਹੈ
pl: Jeżeli ustawione, wybrany dźwięk będzie odtwarzany przy połączeniu przychodzącym
pt: Se activo, o som seleccionado será reproduzido ao receber chamadas
pt_br: Se ativado, o som escolhido será tocado ao receber chamadas
ru: Этот звук будет воспроизводиться при поступлении входящего вызова
sq: Tingulli i zgjedhur do dëgjohet kur vijnë thirrje, nëse aktivizohet
sr@latn: Ako je uključeno, izabrani zvuk će biti pušten na dolazeće pozive
sv: Det valda ljudet kommer att spelas vid inkommande samtal, om aktiverat
uk: Цей звук буде відтворюватись при отриманні вхідного дзвінка

source: The chosen sound will be played when calling somebody, if enabled
ar: الصوت المحدد سيُلعب عند الاتصال بأحدهم، إن كان ممكّناً
ca: Si s'habilita, el so que escolliu es reproduirà quan truqueu a algú
cs: Je-li povoleno, bude zvolený zvuk přehráván při volání ostatním
de: Der gewählte Klang wird (wenn aktiviert) abgespielt, wenn man jemanden anruft
el: Ο επιλεγμένος ήχος που θα αναπαράγεται όταν καλείτε κάποιον, αν ενεργοποιηθεί
es: El sonido seleccionado se reproducirá cuando se llame a alguien, si está activado
fi: Valittu ääni soitetaan soitettaessa johonkin, jos valittu
it: Se abilitato, il suono scelto verrà riprodotto quando si esegue una chiamata
ja: (可能ならば) 誰かを呼び出す時に選択したサウンドを演奏します。
ko: 선택한 사운드는 누군가를 호출할 때 플레이 됩니다 (사운드를 사용하는 경우)
lt: Jei įjungta, pasirinktas garsas bus grojamas, bandant kam nors paskambinti
nl: Als dit ingeschakeld is, zal het gekozen geluid worden afgespeeld tijdenshet bellen van iemand
no: Den valgte lyden vil bli spilt av når du ringer noen
pa: ਚੁਣੀ ਅਾਵਾਜ਼ ਕਿਸੇ ਨੂੰ ਕਾਲ ਕਰਨ ਤੇ ਸੁਣੇਗੀ, ਜੇ ਯੋਗ ਹੈ
pl: Jeżeli ustawione, wybrany dźwięk będzie odtwarzany podczas łączenia
pt: Se activo, o som seleccionado será reproduzido ao chamar alguém
pt_br: Se ativado, o som escolhido será tocado ao chamar alguém
ru: Этот звук будет воспроизводиться при вызове кого-либо
sq: Tingulli i zgjedhur do dëgjohet kur thërret dikë, nëse aktivizohet
sr@latn: Ako je uključeno, izabrani zvuk će biti pušten pri zvanju nekoga
sv: Det valda ljudet kommer att spelas då någon rings upp, om aktiverat
uk: Цей звук буде відтворюватись при виклику будь-кого

source: The default video view
ar: عرض الفيديو الافتراضي
ca: La vista de vídeo predeterminada
cs: Implicitní zobrazení videa
de: Die Voreinstellung für die Videoansicht
el: Η προεπιλεγμένη προβολή βίντεο
es: La vista de vídeo predeterminada
fi: Oletusvideonäkymä
it: Vista video predefinita
ja: デフォルトのビデオ表示
ko: 비디오 보기 기본값
lt: Įprastas vaizdo režimas
nl: Het standaard videobeeld
no: Standard videovisning
pa: ਮੂਲ ਵੀਡੀਓ ਦਿ੍ਸ਼
pl: Domyślny widok obrazu
pt: A vista de vídeo por omissão
pt_br: A exibição de vídeo padrão
ru: Видео по умолчанию
sq: Pamja e prezgjedhur e videos
sr@latn: Podrazumevani video pogled
sv: Standardvideovyn
uk: Початкове відео

source: The default video view (0: Local, 1: Remote, 2: Both incrusted, 3: Both with local video in a separate window, 4: Both)
ar: عرض الفيديو الافتراضي (0: محلي، 1: بعيد، 2: كلاهما مدمجين، 3: كلاهما مع عرض الفيديو المحلي في نافذة منفصل، 4: كلاهما)
ca: La vista de vídeo predeterminada (0: Local, 1: Remota, 2: Ambdues incrustades, 3: Ambdues, amb el vídeo local en una finestra separada, 4: Ambdues)
cs: Implicitní zobrazení videa (0: lokální, 1: vzdálené, 2: obojí pevně, 3: obojí s lokálním videem v odděleném okně, 4: obojí)
de: Die voreingestellte Videoansicht (0: Lokal, 1: Gegenseite, 2: Beide zusammen, 3: Beide, lokales in zusätzl. Fenster, 4: Beide)
el: Η προεπιλεγμένη προβολή βίντεο (0: Τοπική, 1: Απομακρυσμένη, 2: Και τα δύο σε επικάλυψη, 3: Και τα δύο με το τοπικό βίντεο σε ξεχωριστό παράθυρο, 4: Και τα δύο)
es: La vista de vídeo predeterminada (0: Local, 1: Remoto, 2: Ambos incrustados, 3: Ambos con vídeo local en una ventana separada, 4: Ambos)
fi: Oletusvideonäkymä (0: paikallinen, 1: toinen, 2: molemmat karsittuna, 3: molemmat siten, että paikallinen video erillisessä ikkunassa, 4: molemmat)
it: Vista video predefinita (0: Locale, 1: Remoto, 2: Entrambi nello stesso riquadro, 3: Entrambi con il video locale in una finestra separata, 4: Entrambi)
ja: デフォルトのビデオ表示です (0: ローカル、1:リモート、2:枠つきで両方、3:別々のウィンドウの中にローカル、4:ローカルとリモートの両方)
ko: 비디오 보기 기본값 (0: 로컬, 1: 원격, 2: 모두 (겉에), 3: 로컬 비디오는 별도 창에 모두, 4: 모두)
lt: Įprastas vaizdo režimas (0: Nuosavas, 1: Nutolęs, 2: Abu įrėminti, 3: Abu su nuosavu video atskirame lange, 4: Abu)
nl: Het standaard videobeeld (0: Lokaal, 1: Op afstand, 2: Beide overlappend, 3: Beide met lokaal in apart venster, 4: Beide)
no: Standard videovisning (0: Lokal, 1: Fjern, 2: Begge overlappende, 3: Begge med lokal video i eget vindu, 5: Begge)
pa: ਮੂਲ ਵੀਡੀਓ ਦਿ੍ਸ਼(0: ਲੋਕਲ, 1: ਦੂਰਵਰਤੀ, 2: ਦੋਨੋ ੲਿਨਕਰੱਸਟਡ, 3: ਸਥਾਨਿਕ ਵੀਡੀਓ ਨਾਲ ਦੋਨੋ ੲਿੱਕ ਵੱਖਰੇ ਝਰੋਖੇ ਵਿੱਚ, 4: ਦੋਨੋ)
pl: Domyślny widok obrazu wideo (0: lokalny, 1: zdalny, 2: Dwa wtopione, 3: Dwa z lokalnym w okienku, 4: Dwa)
pt: A vista de vídeo por omissão (0: Local, 1: Remoto, 2: Ambos incrustados, 3: Ambos com vídeo local em janela separada, 4: Ambos)
pt_br: A exibição de vídeo padrão (0: Local, 1: Remoto, 2: Ambos embutidos, 3: Ambos com o vídeo local em uma janela separada, 4: Ambos)
ru: Видео по умолчанию (0: Локальное, 1: Удаленное, 2: Оба с перекрытием, 3: Оба с локальным в отдельном окне, 4: Оба)
sq: Pamja e prezgjedhur e videos (0: Lokale, 1: E Largët (Korrespondenti), 2: Të dyja në një dritare 3: Të dyja me videon lokale në një dritare të veçantë, 4: Të dyja në dritare të veçanta)
sr@latn: Podešen video pogled (0: Lokalni, 1: Daljinski, 2: Oba presvućena, 3: Oba sa lokalnim videom u posebnom prozoru, 4: Oba)
sv: Standardvideovyn (0: Lokal, 1: Fjärr, 2: Båda överlagrade, 3: Båda med lokal video i separat fönster, 4: Båda)
uk: Початкове відео (0 — локальне, 1 — віддалене, 2 — обидва з перекриттям, 3 — обидва з локальним в окремому вікні, 4 — обидва)

source: The history of the last 100 missed calls
ar: سجلّ آخر مئة مكالمة فائتة
ca: L'historial de les darreres 100 trucades perdudes
cs: Historie posledních 100 zmeškaných hovorů
de: Die Chronik der letzten 100 entgangenen Anrufe
el: Το ιστορικό των τελευταίων 100 χαμένων κλήσεων
es: El histórico de las últimas 100 llamadas perdidas
fi: Viimeisen 100 vastaamattoman puhelun historia
it: La cronologia delle ultime 100 chiamate perse
ja: 最近の不在履歴 (100回分) です。
ko: 최근의 100개의 놓친 호출 기록
lt: Paskutinių 100 praleistų skambučių atmintinė
nl: De geschiedenis van de laatste 100 gemiste oproepen
no: Historien over de siste 100 tapte anrop
pa: ਅਾਖਰੀ 100 ਖਾਲੀ ਕਾਲ੾ ਦਾ ਅਤੀਤ
pl: Historia ostatnich 100 nieodebranych połączeń
pt: O histórico das últimas 100 chamadas não atendidas
pt_br: O histórico das últimas 100 chamadas não atendidas
ru: История последних 100 пропущенных вызовов
sq: Historiku i 100 thirrjeve të fundit të humbura
sr@latn: Spisak poslednjih 100 propuštenih poziva
sv: Historiken för de 100 senaste missade samtalen
uk: Історія останніх 100 пропущених викликів

source: The history of the last 100 placed calls
ar: سجلّ آخر مئة مكالمة صادرة
ca: L'historial de les darreres 100 trucades fetes
cs: Historie posledních 100 odchozích hovorů
de: Die Chronik der letzten 100 getätigten Anrufe
el: Το ιστορικό των τελευταίων 100 εξερχόμενων κλήσεων
es: El histórico de las últimas 100 llamadas efectuadas
fi: Viimeisen 100 soitetun puhelun historia
it: La cronologia delle ultime 100 chiamate effettuat
ja: 最近の発信履歴 (100回分) です。
ko: 최근의 100개의 대기중인 호출 기록
lt: Paskutinių 100 vykdytų skambučių atmintinė
nl: De geschiedenis van de laatste 100 geplaatste oproepen
no: Historien over de siste 100 utgående anrop
pa: ਅਾਖਰੀ 100 ਕੀਤੀਅ੾ ਕਾਲ੾ ਦਾ ਅਤੀਤ
pl: Historia ostatnich 100 wykonanych połączeń
pt: O histórico das últimas 100 chamadas efectuadas
pt_br: O histórico das últimas 100 chamadas feitas
ru: История последних 100 посланных вызовов
sq: Historiku i 100 thirrjeve të fundit të kryera
sr@latn: Spisak poslednjih 100 učinjenih poziva
sv: Historiken för de 100 senaste placerade samtalen
uk: Історія останніх 100 надісланих викликів

source: The history of the last 100 received calls
ar: سجلّ آخر مئة مكالمة مستلمة
ca: L'historial de les darreres 100 trucades rebudes
cs: Historie posledních 100 přijatých hovorů
de: Die Chronik der letzten 100 angenommenen Anrufe
el: Το ιστορικό των τελευταίων 100 ληφθέντων κλήσεων
es: El histórico de las últimas 100 llamadas recibidas
fi: Viimeisen 100 vastatun puhelun historia
it: La cronologia delle ultime 100 chiamate ricevute
ja: 最近の受信履歴 (100回分) です。
ko: 최근에 받은 100개의 호출 기록
lt: Paskutinių 100 gautų skambučių atmintinė
nl: De geschiedenis van de laatste 100 ontvangen oproepen
no: Historien over de siste 100 besvarte anrop
pa: ਅਾਖਰੀ 100 ਸੁਣੀਅ੾ ਕਾਲ੾ ਦਾ ਅਤੀਤ
pl: Historia ostatnich 100 odebranych połączeń
pt: O histórico das últimas 100 chamadas recebidas
pt_br: O histórico das últimas 100 chamadas recebidas
ru: История последних 100 принятых вызовов
sq: Historiku i 100 thirrjeve të fundit të marra
sr@latn: Spisak poslednjih 100 primljenih poziva
sv: Historiken för de 100 senaste mottagna samtalen
uk: Історія останніх 100 отриманих викликів

source: The host where calls should be forwarded to in the cases selected above
ar: المضيف الذي تُحوّل إليه المكالمات في الحالات المحددة أعلاه
ca: Indiqueu el nom de l'ordinador on es desviaran les trucades en els casos seleccionats més amunt
cs: Počítač, na který mají být přesměrovávány hovory ve výše uvedených případech
de: Der Rechner, zu dem Anrufe in den unten ausgewählten Fällen weitergeleitet werden sollen
el: Το κεντρικό σύστημα όπου θα προωθούνται οι κλήσεις στις παραπάνω επιλεγμένες περιπτώσεις
es: Introduzca aquí el host al que deben ser desviadas las llamadas en los casos seleccionados arriba
fi: Kone, jonne puhelut ohjataan yltä valituissa tapauksissa
it: Host a cui inoltrare le chiamate nei casi selezionati sopra
ja: 上で選択した場合に呼び出しを転送するホスト名です
ko: 위에서 선택한 경우에 받은 호출을 전달할 호스트
lt: Hostas, į kurį turi būti persiųsti skambučiai, įvyksiantys aukščiau pasirinktais atvejais
nl: De server waar oproepen naar doorgestuurd moeten worden in de situaties die hierboven zijn geselecteerd.
no: Verten som anrop skal videresendes til i de ovenfor valgte tilfellene
pa: ੳੁੱਪਰ ਚੁਣਿਅ੾ ਦੀ ਹਾਲਤ ਵਿੱਚ ਮੇਜ਼ਬਾਨ ਜਿਥੋਂ ਕਾਲ੾ ਅੱਗੇ ਭੇਜੀਅ੾ ਜ੾ਦੀਅ੾ ਹਨ
pl: Nazwa komputera, do którego będą przekazywane połączenia spełniające powyższe warunki
pt: A máquina para onde reencaminhar chamadas nas situações acima seleccionadas
pt_br: A máquina para onde encaminhar as chamadas nos casos selecionadas acima
ru: Узел, на который в указанных ниже случаях должны переадресовываться вызовы
sq: Korrespondeti drejt të cilit do të transferohen thirrjet në rastet e zgjedhur më sipër
sr@latn: Domaćin gde pozivi treba da budu preusmereni u slučajevima odabranim gore
sv: Den värd dit samtal ska vidarebefordras i de fall som anges ovan
uk: Машина, на яку, у вказаних вище випадках, потрібно переадресовувати виклики.

source: The image height for fullscreen
ar: ارتفاع الصورة لوضع ملء الشاشة
ca: L'alçada de la imatge a pantalla completa
cs: Výška obrázku při celoobrazovkovém režimu
de: Die Bildhöhe für den Vollbild-Modus
el: Το ύψος εικόνας για πλήρης οθόνη
es: La altura de la imagen para pantalla completa
fi: Kokoruutukuvan korkeus
it: Altezza dell'immagine a schermo intero
ja: フルスクリーン時の映像の高さ
ko: 전체 화면의 이미지 높이
lt: Paveikslėlio aukštis pilnaekraniame režime
nl: De afbeeldingshoogte bij volledig scherm
no: Bildehøyde for fullskjerm
pa: ਪੂਰੇ-ਪਰਦੇ ਲੲੀ ਪ੍ਤੀਬਿੰਬ ੳੁਚਾੲੀ
pl: Wysokość obrazu w trybie pełnoekranowym
pt: A altura da imagem em ecrã completo
pt_br: A altura da imagem em tela cheia
ru: Высота изображения для полноэкранного режима
sq: Gjatësia e imazhit me ekran të plotë.
sr@latn: Visina slike za ceo ekran
sv: Bildhöjden i helskärmsläge
uk: Висота зображення в повноекранному режимі

source: The image to transmit if "Picture" is selected as video plugin or if the opening of the device fails. Leave blank to use the default GnomeMeeting logo.
ar: الصورة المطلوب بثها إن كانت "الصورة" محددة كمُلحق فيديو أو إن فشل فتح الجهاز. اتركه فارغاً لاستخدام شعار جينوم ميتنج الافتراضي.
ca: La imatge que es transmetrà si s'escull "Imatge" com a dispositiu de vídeo, o en cas que el dispositiu de vídeo escollit no funcioni. Deixeu-ho en blanc per transmetre el logotip del GnomeMeeting.
cs: Obrázek, který přenášet, je-li vybrán jako zdroj videa "Obrázek" nebo pokud se nepodařilo otevřít zařízení. Ponechte prázdné pro zobrazování implicitního loga GnomeMeeting.
de: Das zu übertragende Bild falls »Picture« als Videoplugin ausgewählt ist oder das Öffnen des Gerätes fehlschlägt. Freilassen, um das voreingestellte GnomeMeeting-Logo zu verwenden.
el: Η εικόνα που θα μεταδοθεί αν έχει επιλεχθεί "Εικόνα" ως πρόσθετη λειτουργία βίντεο όταν αποτύχει το άνοιγμα συσκευής. Αφήστετο κενό για να χρησιμοποιηθεί το προεπιλεγμένο λογότυπο του GnomeMeeting.
es: La imagen a transmitir si se selecciona «Imagen» como complemento de vídeo o si la apertura del dispositivo falla. Déjelo vacío para mostrar el logotipo predeterminado de GnomeMeeting.
fi: Kuva, joka lähetetään kun "Kuva" valitaan videoliitännäiseksi tai laitteen avaus epäonnistuu. Tyhjäksi jätettäessä käytetään oletuksen GnomeMeeting-logoa.
it: L'immagine da trasmettere se si seleziona «Immagine» come plugin video o se non è possibile aprire la periferica. Lasciare vuoto per usare il logo di GnomeMeeting.
ja: ビデオのプラグインとして "映像" が選択されている場合、またはデバイスのオープンに失敗した場合に発信する画像です (空白のままにすると GnomeMeeting デフォルトのログを使用します)
ko: 비디오 플러그인으로 "Picture"가 선택되거나 장치 열기가 실패했을 때 보낼 그림. 기본 그놈 미팅 로고를 보내려면 빈 상태로 남겨 두십시오.
lt: Atvaizdas, kurį reikia persiųsti jei vietoj vaizdo įrenginio pasirinktas „Atvaizdas“ arba jei nepavyksta atidaryti video įrenginio. Nenurodžius bus siunčiamas GnomeMeeting logotipas.
nl: Het beeld dat verzonden dient te worden wanneer "Afbeelding" als videoplugin is gekozen of als het openen van het apparaat mislukt. Laat dit leeg om het standaard GnomeMeeting-logo te gebruiken.
no: Bildet som skal sendes hvis "Bilde" er valgt for videoenhet, eller hvis åpning av en enhet feiler. La feltet stå tomt for å bruke GnomeMeeting-logoen.
pa: ਪ੍ਸਾਰਿਤ ਕਰਨ ਲੲੀ ਪ੍ਤੀਬਿੰਬ ਜੇ ਵੀਡੀਓ ਪਲੱਗ-ੲਿਨ ਦੇ ਤੌਰ ਤੇ "ਤਸਵੀਰ" ਚੁਣੀ ਹੈ ਜ੾ ਜੇ ਯੰਤਰ ਖੋਲਣਾ ਅਸਫਲ ਹੈ੤ ਮੂਲ ਗਨੋਮ-ਮੀਟਿੰਗ ਲੋਗੋ ਵਰਤਣ ਲੲੀ ਖਾਲੀ ਛੱਡੋ੤
pl: Obraz, który zostanie przesłany gdy wtyczką wideo jest "Obraz" lub gdy nie powiedzie się próba dostępu do urządzenia. Brak wyboru oznacza użycie domyślnego logo programu GnomeMeeting.
pt: A imagem a transmitir se "Picture" estiver seleccionada como dispositivo de vídeo ou se a inicialização do dispositivo falhar. Deixe vazio para utilizar o logotipo por omissão do GnomeMeeting
pt_br: A imagem a transmitir se "Imagem" estiver selecionado como plugin de vídeo ou se a abertura do dispositivo falhar. Deixe em branco para usar o logotipo padrão do GnomeMeeting.
ru: Изображение, которое будет передаваться, если в качестве модуля видео указано "Picture" (если на указано, будет передаваться логотип GnomeMeeting).
sq: Imazhi që duhet transmetuar nëse"Figurë" është zgjedhur si dispozitiv video ose nëse hapja e dispozitivit së videos dështon. Nëse nuk zgjedh asgjë atëhere do të shfaqet logo e GnomeMeeting.
sr@latn: Slika za prenos ako je „Slika“ izabrana kao video dodatak ili ako otvaranje uređaja ne uspe. Ostavite prazno za podrazumevani logotip Gnom Sastanka.
sv: Bilden att överföra om "Bild" är vald som videoinsticksmodul eller om öppnandet av enheten misslyckas. Lämna tomt för att använda GnomeMeetings standardlogotyp.
uk: Зображення, що передаватиметься, якщо в якості модуля відео вказано "Picture" (якщо не вказано, буде використовуватись емблема GnomeMeeting).

source: The image width for fullscreen
ar: عرض الصورة لوضع ملء الشاشة
ca: L'amplada de la imatge a pantalla completa
cs: Šířka obrázku při celoobrazovkovém režimu
de: Die Bildbreite für den Vollbild-Modus
el: Το πλάτος εικόνας για πλήρης οθόνη
es: La anchura de la imagen para pantalla completa
fi: Kokoruutukuvan leveys
it: Larghezza dell'immagine a schermo intero
ja: フルスクリーン時の映像の幅
ko: 전체 화면의 이미지 너비
lt: Paveikslėlio plotis pilnaekraniame režime
nl: De afbeeldingsbreedte bij volledig scherm
no: Bildebredde for fullskjerm
pa: ਪੂਰੇ-ਪਰਦੇ ਲੲੀ ਪ੍ਤੀਬਿੰਬ ਚੌੜਾੲੀ
pl: Szerokość obrazu w trybie pełnoekranowym
pt: A largura da imagem em ecrã completo
pt_br: A largura da imagem em tela cheia
ru: Ширина изображения для полноэкранного режима
sq: Gjerësia e imazhit me ekran të plotë.
sr@latn: Širina slike za ceo ekran
sv: Bildbredden i helskärmsläge
uk: Ширина зображення в повноекранному режимі

source: The incoming call sound
ar: صوت المكالمة الواردة
ca: El so per a trucades entrants
cs: Zvuk při příchozím hovoru
de: Klang für eingehendem Anruf
el: Ο ήχος εισερχόμενης κλήσης
es: El sonido de llamada entrante
fi: Tulevan puhelun ääni
it: Il suono per le chiamate in ingresso
ja: 着信時のサウンド
ko: 들어온 호출 사운드
lt: Ateinančio skambučio garsas
nl: Het geluid van binnenkomende gesprekken
no: Lyd for innkommende anrop
pa: ਨਿਵੇਸ਼ ਕਾਲ ਅਾਵਾਜ਼
pl: Dźwięk połączenia przychodzącego
pt: O som de chamada recebida
pt_br: O som de chamada recebida
ru: Звук входящего вызова
sq: Tingulli i thirrjeve që vijnë
sr@latn: Zvuk dolazećih poziva
sv: Ljudet för inkommande samtal
uk: Звук вхідного виклику

source: The list of called URLs
ar: لائحة العنواوين المطلوبة
ca: La llista d'URL trucades
cs: Seznam volaných URL
de: Liste der angerufenen URLs
el: H λίστα των URL που έχει γίνει κλήση
es: La lista de URLs llamadas
fi: Lista soitetuista URLeista
it: Elenco degli indirizzi chiamati
ja: 呼び出した URL のリスト
ko: 호출한 URL 목록
lt: Panaudotų adresų sąrašas
nl: De lijst met opgeroepen URL's
no: Liste over ringte URLer
pa: ਕਾਲ ਕੀਤੇ URLs ਦੀ ਸੂਚੀ
pl: Lista wywoływanych URL-i
pt: A lista de URLs chamados
pt_br: A lista de URLs chamadas
ru: Список вызывавшихся URL
sq: Lista e URL-ve që janë thirrur
sr@latn: Spisak zvanih URL-ova
sv: Listan över anropade URL:er
uk: Список викликаних посилань (URL)

source: The list of groups
ar: لائحة المجموعات
ca: La llista dels grups
cs: Seznam skupin
de: Liste der Gruppen
el: Η λίστα των ομάδων
es: La lista de grupos
fi: Ryhmälista
it: Elenco dei gruppi
ja: グループのリスト
ko: 그룹 목록
lt: Grupių sąrašas
nl: De lijst met groepen
no: Liste over grupper
pa: ਗਰੁੱਪ੾ ਦੀ ਸੂਚੀ
pl: Lista grup
pt: A lista de grupos
pt_br: A lista de grupos
ru: Список групп
sq: Lista e grupeve
sr@latn: Spisak grupa
sv: Listan med grupper
uk: Список груп

source: The maximum jitter buffer size for audio reception (in ms)
ar: أقصى حد لحجم التخزين المؤقت لاستقبال الصوت (بالملي ثانية)
ca: El valor màxim de la memòria intermèdia pel jitter per a la recepció d'àudio(en ms)
cs: Maximální velikost jitter bufferu (bufferu rozptylu) pro příjem zvuku (v ms)
de: Die maximale Größe des Jitter-Puffers, um den Audiodaten beim Empfang verzögert werden (in Millisekunden)
el: Το μέγιστο μέγεθος jitter buffer για λήψη ήχου (σε χιλ.δευτ)
es: Tamaño máximo del búfer de jitter para recepción de sonido (en ms)
fi: Suurin värinäpuskurikoko äänen vastaanotossa (millisekunteina)
it: Massima dimensione del buffer jitter per la ricezione audio (in ms)
ja: 音声の受信に必要な最大 Jitter バッファのサイズ (ミリ秒)
ko: 오디오를 받을 때 최대 지터 버퍼의 크기 (천분의 일초 단위)
lt: Didžiausias garso signalo priėmimo buferio dydis (milisekundėmis)
nl: De maximumgrootte van de jitter-buffer voor audio-ontvangst (in ms)
no: Høyeste jitter-bufferstørrelse ved lydmottak (i ms)
pa: ਅਾਡੀਓ ਪ੍ਾਪਤੀ(ਮਿ:ਸਕਿੰਟ ਵਿੱਚ) ਲੲੀ ਅਧਿਕਤਮ ਜਿੱਟਰ ਰਾਖਵ੾ ਅਾਕਾਰ
pl: Maksymalny rozmiar bufora synchronizacji dla odbieranego dźwięku (w ms)
pt: O buffer de jitter máximo (em ms) para a recepção audio
pt_br: O buffer de jitter máximo para recepção de áudio (em ms)
ru: Максимальный размер буфера принимаемого звука (в мс)
sq: Masa maksimale e jitter buffer për marrjen e zërit (në ms).
sr@latn: Maksimalna veličina jitter bafera za zvučni prijem (u ms)
sv: Den maximala jitterbuffertstorleken för ljudmottagning (i ms)
uk: Максимальний розмір буфера прийому звуку (в мілісекундах)
