Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: G.711 is the international standard for encoding telephone audio on 64 kbps channel. It is a pulse code modulation (PCM) scheme operating at 8 kHz sample rate, with 8 bits per sample, fully meeting ITU-T recommendations. This standard has two forms, A-Law and u-Law. u-Law G.711 PCM encoder converts 14 bit linear PCM samples into 8 bit compressed PCM (logarithmic form) samples, and the decoder does the conversion vice versa.
ar: G.711 هو مقياس عالميّ لتشفير صوت الهاتف في قناة 64 كيلوبت/ثانية. إنه برنامج تحوير منظم نبضيّاً (PCM) يعمل على عيّنات بمعدّل 8 كيلو هرتز، مع 8 بتّات لكل عيّنة، بما يتماشى تماماً مع توصيات مقياس ITU-T. هذا المقياس له شكلان، هما A-Law وu-Law. يقوم كودك u-Law G.711 PCM بتحويل عيّنات PCM الخطّيّة ذات 14 بت إلى عيّنات PCM من 8 بت مضغوطة (على شكل لوغارثمي)، ويقوم مزيل التشفير بالتحويل عكس ذلك.
ca: G.711 és l'estàndard internacional per a la codificació d'àudio per a telefonia en canals de 64 kbps. És un esquema de modulació per codi de pulsos (PCM) a una velocitat de mostreig de 8 kHz, amb 8 bits per mostra, cumplint totalment les remomanacions de la ITU-T. Aquest estàndard té dues variants, A-Law i u-Law. El codificador u-Law G.711 PCM converteix mostres PCM de 14 bits en mostres PCM (forma logarítmica) de 8 bits comprimides, i el decodificador fa la conversió contrària.
cs: G.711 je mezinárodní standard pro kódování zvuku telefonu v kanálu 64 kb/s. Je to schéma pulzně kódové modulace (PCM) pracující s vzorkovací frekvencí 8 kHz a 8 bity na vzorek, plně splňující doporučení ITU-T. Tento standard má dvě formy, A-Law a u-Law. PCM enkodér u-Law G.711 převádí čtrnáctibitové lineární vzorky PCM do osmibitových komprimovaných vzorků PCM (v logaritmickém tvaru) a dekodér provádí opačnou konverzi.
de: G.711 ist der internationale Standard, nach dem Telefonsignale bei einer Datenrate von 64 kB/s kodiert werden. Es handelt sich um eine Puls-Code-Modulation (PCM) bei einer Abtastrate von 8 kHz und einer Auflösung von 8 Bit, entsprechend der ITU-T Empfehlung. Dieser Standard existiert in zwei Varianten, A-Law und μ-Law. Der μ-Law G.711 PCM Kodierer wandelt 14 Bit Werte mit linearer Skala in 8 Bit Werte mit logarithmischer Skala um, der Dekodierer nimmt die Rückwandlung vor.
el: Ο G.711 είναι η διεθνής τυποποιημένη μορφή για κωδικοποίηση τηελεφωνικού ήχου σε κανάλι 64kbps. Είναι ένα σχήμα διαμόρφωσης παλμικού κώδικα (PCM) σε ρυθμό δειγματοληψίας 8 kHz, με 8 bits ανα δείγμα, και πλήρως συμμορφωμένο με με τις συστάσεις της ITU-T. Η τυποποίηση έχει δύο τύπους, A-Law και u-Law. Ο κωδικοποιητής A-Law G.711 PCM μετατρέπει τα δείγματα 14 bit linear PCM σε δείγματα 8 bit συμπίεσης PCM (λογαριθμικός τύπος), και ο αποκωδικοποιητής κάνει την αντίστροφη μετατροπή.
es: G.711 es el estándar internacional para la codificación del sonido telefónico en un canal de 64 kbps. Es un esquema de modulación de pulso (PCM) operando a una tasa de muestreo de 8 kHz, con 8 bits por muestra, cumpliendo completamente con las recomendaciones de ITU-T. Este estándar tiene dos formas, A-Law y µ-Law. La codificación µ-Law G.711 PCM convierte las muestras PCM de 14 bit lineales en muestras PCM de 8 bit comprimidas (forma logarítmica) y el decodificador hace la conversión al contrario.
fi: G.711 on kansainvälinen standardi, jolla koodataan puhelimessa ääni 64 kbps kanavaan. Se on pulssikoodimodulaatiokaava (PCM), joka toimii 8 kHz näytteenottotaajuudella 8 bittiä per näyte toteuttaen täysin ITU-T-suositukset. Tässä standardissa on kaksi muotoa, A-Law ja u-Law. u-Law G.711 PCM-enkoodain muuntaa 14-bittisiä lineaarisia PCM-näytteitä 8-bittisiksi pakatuiksi PCM-näytteiksi (logaritmiseen mutoon) ja dekoodain tekee saman muunnoksen toiseen suuntaan.
it: G.711 è lo standard internazionale per la codifica delle telefonate su canali a 64Kb/s. È uno schema con codice a modulazione di impulso (PCM) operante a frequenza di campionamento di 8 KHz e 8 bit per campione, che rispetta completamente le raccomandazioni ITU. Questo standard esiste in due forme: A-Law e u-Law. Il codificatore PCM u-Law G.711 converte campioni a 14 bit di una PCM lineare in campioni a 8 bit di una PCM compressa (forma logaritmica) e il decodificatore la decodifica in modo inverso.
ko: G.711은 64 kbps 채널의 전화 오디오를 인코딩하는 국제 표준입니다. 8 kHz 샘플 레이트, 샘플당 8비트의 pulse code modulation (PCM) 방식으로 ITU-T 권고안을 완전히 따릅니다. 이 표준은 A-Law와 u-Law의 두 가지 형태가 있습니다. u-Law G.711 PCM 인코더는 14 비트 선형 PCM 샘플을 8비트 압축된 PCM (로그 함수 형태) 샘플로 변환하고, 디코더는 그 반대로 변환합니다.
lt: G.711 yra tarptautinis garsinės telefonijos kodavimo standartas, skirtas 64 Kbps kanalui. Jis naudoja pulsinio kodo moduliavimo (PCM) schemas, veikiančias 8 kHz dažniu, su 8 duomenų bitais viename pakete, taip atitikdamas ITU-T rekomendacijas. Standartas turi dvi formas, A-Law and u-Law. u-Law G.711 PCM kodekas verčia 14 bitų linijinius PCM kadrus į 8 bitų suspaustus PCM (logaritmine forma) paketus, o dekoderis vykdo atvirkštinį procesą.
nl: G.711 is een internationale standaard voor het coderen van telefoongeluid voor 64-kbps kanalen. Het is een pulse-code-modulation (PCM) schema dat ingesteld is op een samplesnelheid van 8 kHz, met 8 bits per sample en het komt volledig tegemoet aan de ITU-T aanbevelingen. De standaard heeft twee vormen, A-Law en u-Law. De A-Law G.711 PCM codeerder converteert 14-bits lineaire PCM-samples tot 8-bits gecomprimeerde PCM (logaritmische vorm) samples en de decoder doet precies het omgekeerde.
no: G.711 er den internasjonale standarden for å kode telefonlyd på 64 kb/s-kanaler. Det er pulskodemodulasjonsskjema (PCM) som bruker 8 kHz samplingsfrekvens, med 8 biter per sampling og møter derfor ITU-T sine anbefalinger fullstendig. Denne standarden finnes i to former, A-Law og µ-Law. µ-Law G.711 PCM-koderen konverterer 14-biters lineære PCM-samplinger til åttebiters komprimerte PCM-samplinger (logaritmisk form), og avkoderen gjør det motsatte.
pa: G.711 ਟੈਲੀਫੋਨ ਅਾਡੀਓ ਦੀ 64 kbps ਚੈਨਲ ੳੁੱਪਰ ੲਿਨਕੋਡਿੰਗ ਕਰਨ ਲੲੀ ੲਿੰਟਰਨੈਸ਼ਨਲ ਸਟੈਂਡਰਡ ਹੈ੤ ੲਿਹ ਪੱਲਸ ਕੋਡ ਮਾਡੂਲੇਸ਼ਨ (PCM) ਜਿਹੜੀ 8 kHz ਸਧਾਰਨ ਦਰ ੳੁੱਪਰ, 8 bits ਪ੍ਤੀ ਸੈਂਪਲ ਪੂਰੇ ITU-T ਸੁਝਾਓ ੳੁੱਪਰ ਕੰਮ ਕਰਦਾ ਹੈ੤ ੲਿਸ ਸਟੈਂਡਰਡ ਦੇ ਦੋ ਰੂਪ ਹਨ, A-ਕਾਨੂੰਨ ਅਤੇ u-ਕਾਨੂੰਨ੤ u-ਕਾਨੂੰਨ G.711 PCM ੲਿਨਕੋਡਰ 14 bit ਰੇਖੀ PCM ਸੈਂਪਲ ਨੂੰ 8 bit ਦਬਾੲੇ PCM (logarithmic form) ਸੈਂਪਲ ਵਿੱਚ ਬਦਲਦਾ ਹੈ, ਅਤੇ ਡੀਕੋਡਰ ੳੁਲਟਾ ਬਦਲਾਓ ਕਰਦਾ ਹੈ੤
pl: G.711 jest międzynarodowym standardem kodownia dźwięku telefonów w kanale 64 Kb/s. Jest to schemat modulacji impulsowej (PCM) operującej z próbkowaniem 8 kHz, z 8 bitami na próbkę, w pełni spełniający zalecenia ITU-T. Standard ten ma dwie formy, A-Law oraz u-Law. Kodek u-Law G.711 PCM zamienia 14 bitowe liniowe próbki PCM na 8 bitowe skompresowane (logarytmicznie) próbki PCM, odkodowanie odbywa się odwrotnie.
pt: G.711 é o stadard internacional para codificar audio telefónico num canal de 64 kbps. É um esquema de modulação de código de impulso (PCM) que opera a uma taxa de amostra de 8 kHz, com 8 bits por amostra, cumprindo completamente as recomendações ITU-T. Este standard tem duas formas, A-Law e u-Law. O codificador u-Law G.711 PCM converte amostras lineares de 14 bit em amostras comprimidas PCM (forma logarítmica) de 8 bit e o descodificador efectua a conversão inversamente.
pt_br: G.711 é o padrão internacional para codificação de áudio telefônico em canais de 64 kbps. Ele é um esquema de modulação de código de pulsos (PCM) operando com uma taxa de amostragem de 8 kHz, com 8 bits por amostra, atendendo totalmente as recomendações ITU-T. Este padrão possui duas formas, A-Law e u-Law. O codificador u-Law G.711 PCM converte amostras lineares PCM de 14 bits em amostras comprimidas PCM (forma logarítmica) de 8 bits, e o decodificador faz a conversão reversa.
ru: G.711 - это международный стандарт для кодирования телефонного сигнала в канал 64 кб/c. Это импульсно-кодовая схема (PCM) с частотой дискретизации 8кГц при разрядности 8 бит, что полностью соответствует рекомендациям ITU-T. Этот стандарт имеет две формы, A-Law и u-Law. Кодировщик u-Law PCM G.711 преобразует 14-битные линейные выборки PCM в сжатые 8-битные сжатые выборки (логарифмический алгоритм), и декодер выполняет обратное преобразование.
sq: G.711 është standarti ndërkombëtar për kodifikimin e zërit të telefonave në kanale prej 64 kbps. Është një skemë PCM (pulse code modulation) që punon me frekuencë 8 kHz, me 8 bit për çdo paket, duke plotësuar të gjitha këshillat e ITU-T. Ky standart ka dy forma, A-Law dhe u-Law. Kodifikuesi u-Law G.711 PCM shndrron paketa lineare PCM prej 14 bit në paketa (logaritmike) PCM të kompresuara prej 8 bit, kurse dekoderi kryen shndërrimin e kundërt.
sr@latn: G.711 je međunarodni standard za kodiranje telefonskog zvuka preko 64 kbit/s kanala. To je modulacija pulsnog koda (PCM) šema koja radi na učestalosti uzorka od 8 kHz, sa 8 bitova po uzorku, u potpunosti ispunjavajući preporuke ITU-T-a. Ovaj standard ima dva oblika, A-zakon i µ-zakon. µ-zakon G.711 PCM kodiranje pretvara 14-bitne linearne PCM uzorke u 8-bitne sažete PCM (logaritamski oblik) uzorke, a dekodiranje se obavlja obrnutim postupkom.
sv: G.711 är den internationella standarden för att koda telefonljud på 64 kb/s-kanal. Det är ett pulskodsmodulationsschema (PCM) som använder 8 kHz samplingsfrekvens med 8 bitar per sampling och möter därför fullständigt ITU-T:s rekommendationer. Denna standard har två former, A-Law och µ-Law. µ-Law G.711 PCM-kodaren konverterar 14-bitars linjära PCM-samplingar till 8-bitars komprimerade PCM-samplingar (logaritmisk form), och avkodaren gör tvärtom.
uk: G.711 - це міжнародний стандарт для кодування телефонного сигналу в каналі 64 кб/c. Це імпульсно-кодова схема (PCM) з частотою дискретизації 8кГц при розрядності 8 біт, що повністю відповідає рекомендаціям ITU-T. Цей стандарт має дві форми, A-Law и u-Law. Кодувальник u-Law PCM G.711 перетворює 14-бітні лінійні вибірки PCM у стиснені 8-бітні вибірки (логарифмічний алгоритм), а декодер виконує зворотне перетворення.

source: GSM 06.10 is a standardized lossy speech compression employed by first generation of digital mobile phones in Europe. It uses RPE/LTP (residual pulse excitation/long term prediction) coding to compress frames of 20 ms, achieving a bitrate of 13kbps.
ar: GSM 06.10 هو طريقة ضغط قياسيّة لصوت المحادثة تستخدم في الأجيال الأولى من الهواتف الجوّالة في أوروبا. إنها تستخدم تشفير RPE/LTP (إثارة النّبض المتبقّي/التنبّؤ طويل المدى) لضغط الإطارات من حجم 20 ملّي ثانية، محقّقةً معدّل بتّات من 13 كيلو بت/ثانية.
ca: GSM 06.10 és un mètode estandaritzat de compressió de veu amb pèrdues utilitzat en la primera generació de telèfons mòbils a Europa. Utilitza la codificació RPE/LTP (residual pulse excitation/long term prediction) per comprimir quadres de 20 ms, ontenint velocitats de 13 kbps.
cs: GSM 06.10 je standardizovaná ztrátová komprese řeči používaná první generací evropských digitálních mobilních telefonů. Používá kódování RPE/LTP (reziduální vybuzení pulzů/dlouhodobá predikce) pro komprimaci 20 ms rámců s bit rate 13 kb/s.
de: GSM 06.10 ist ein Standard für verlustbehaftete Sprachkompression, der von digitalen Mobiltelefonen der ersten Generation in Europa verwendet wurde. Mittels RPE/LTP (residual pulse excitation/long term prediction) werden Abtastwerte bei einer Abtastrate von 8kHz auf eine Datenrate von 13kB/s komprimiert.
el: Το GSM 06.10 είναι μια τυποποιημένη συμπίεση ομιλίας που υιοθετήθηκε από τα κινητά τηλέφωνα πρώτης γενιάς στη Ευρώπη. Χρησιμοποιεί την κωδικοποίηση RPE/LTP (residual pulse excitation/long term prediction) για να συμπιέσει καρέ των 20 ms, για να φτάσει σε bitrate των 13kbps.
es: GSM 06.10 es una compresión del habla estandarizada con pérdida empleada por la primera generación de teléfonos móviles digitales en Europa. Utiliza codificación RPE/LTP (residual pulse excitation/long term prediction) para comprimir tramas de 20 ms, alcanzando una tasa de bits de 13kbps.
fi: GSM 06.10 on standardoitu häviöllinen puheenpakkaus, jota käyttää useimmat ensimmäisen sukupolven digaaliset matkapuhelimet Euroopassa. Pakkaus käyttää RPE/LTP-koodausta (residual pulse excitation/long term prediction) pakkaamaan 20 ms kehyksiä 13 kbps bittinopeudella.
it: GSM 06.10 è un codec standardizzato che esegue una compressione del parlato con perdita di qualità impiegato dalle reti celluari europee di prima generazione. Utilizza la codifica RPE/LTP (eccitazione residua dell'impulso/predizione a lungo termine) per comprimere frame di 20 ms, raggiungendo un bitrate di 13 Kb/s.
ko: GSM 06.10은 표준화된 손실 음성 압축으로 대부분의 유럽 무선 전화에서 채용하고 있습니다. 이 코덱은 RPE/LTP (residual pulse excitation/long term prediction) 코딩을 사용해 20ms 프레임을 13kbps 비트레이트로 압축합니다.
lt: GSM 06.10 yra standartizuotas slankus kalbos suspaudimo formatas naudojamas pirmos kartos europietiškuose bevieliuose telefonuose. Jis naudoja RPE/LTP (residual pulse excitation/long term prediction) koduotes, siekdamas suspausti 20 ms kadrus į 13kbps srautą.
nl: GSM 06.10 is een gestandaardiseerd 'lossy' spraakcompressie dat gebruikt werd door de eerste generatie digitale mobile telefoons in Europa. Het maakt gebruik van RPE/LTP(residual pulse excitation/long term prediction) codering om frames van 20 ms te comprimeren tot een bitstroom van 13kbps.
no: GSM 06.10 er en standardisert talekomprimering med tap, som brukes av førstegenerasjons mobiltelefoner i Europa. Den bruker RPE/LTP-koding for å komprimere rammer av 20 ms, for en bitrate på 13 kb/s.
pa: GSM 06.10 ਯੂਰਪ ਵਿੱਚ ਡਿਜ਼ੀਟਲ ਮੋਬਾੲੀਲ ਫੋਨ੾ ਦੀ ਪਹਿਲੀ ਪੈਦਾਵਰ ਦੁਅਾਰਾ ਲਾਗੂ ਕੀਤਾ ਸਟੈਂਡਰਡ ਨੁਕਸਾਨਦਾੲਿਕ ਸਪੀਚ ਦਬਾਓ ਹੈ੤ ੲਿਹ 20 ms ਫਰੇਮ੾ ਨੂੰ ਦਬਾੳੁਣ ਲੲੀ ,13kbps ਬਿੱਟ-ਰੇਟ ਦੇ ਪਿਛੋਕੜ ਲੲੀ RPE/LTP (residual pulse excitation/long term prediction) ਵਰਤਦਾ ਹੈ੤
pl: GSM 06.10 jest zestandaryzownym kodekiem mowy o stratnej kompresji, zastosowanym w pierwszej generacji przenośnych telefonów w europie. Używa kodowania RPE/LTP (residual pulse excitation/long term prediction) do kompresji 20 ms. ramek, osiągając gęstość kodowania 13 Kb/s.
pt: GSM 06.10 é uma compressão de voz standard sem perca empregada pela primeira geração de telefones móveis digitais na Europa. Utiliza uma codificação RPE/LTP (excitação residual de impulso/previsão de longo prazo) para comprimir frames de 20 ms, obtendo uma taxa de bit de 13kbps.
pt_br: GSM 06.10 é uma compressão com perdas de fala padronizada usada pela primeira geração de telefones celulares digitais na Europa. Ele usa codificação RPE/LTP (residual pulse excitation/long term prediction) para comprimir quadros de 20 ms, obtendo uma taxa de 13kbps.
ru: GSM 06.10 - это стандартизированное сжатие звука с потерями, которое используется первым поколением цифровых мобильных телефонов в Европе. Оно использует алгоритм RPE/LTP (residual pulse excitation/long term prediction) для сжатия кадров длиной 20 мс с частотой дискретизации 13 кбит/c.
sq: GSM 06.10 është një kompresim fjalimi standart i përdorur nga gjenerata e parë e celularëve dixhitalë në Europë. Përdor kodifikim RPE/LTP (residual pulse excitation/long term prediction) për kompresimin e frame prej 20 ms, duke fituar një bitrate prej 13kbps.
sr@latn: GSM 06.10 je standardizovano neočuvajuće sažimanje koje koristi većina evropskih mobilnih telefona prve generacije. Koristi RPE/LTP (residual pulse excitation/long term prediction) kodiranje za sažimanje kadrova od 20ms, dostižući količinu podataka od 13kbps.
sv: GSM 06.10 är en standardiserad talkomprimering med förluster som används av den första generationens digitala mobiltelefoner i Europa. Den använder RPE/LTP-kodning (residuell pulsexcitation/långtidsprediktion) för att komprimera ramar på 20 ms och åstadkommer en bithastighet på 13 kbit/s.
uk: GSM 06.10 - це стандартизоване стиснення звука з втратами, яке використовується першим поколінням цифрових мобільних телефонів в Європі. Воно використовує алгоритм RPE/LTP (residual pulse excitation/long term prediction) для стиснення кадрів довжиною 20 мс з частотою дискретизації 13 кбіт/c.

source: 16.5 Kbps
ar: 16.5 ك.ب./ث
cs: 16.5 Kb/s
de: 16.5 kB/s
it: 16,5 Kb/s
ja: 16.5 Kバイト/秒
pl: 16,5 Kb/s
ru: 16.5 Kб/с
sv: 16,5 kb/s
uk: 16.5 Кб/с

source: G.726 conforms to ITU-T G.726 recommendation that specifies speech compression and decompression at rates of 16, 24, 32 and 40 Kbps based on Adaptive Differential Pulse Code Modulation (ADPCM).
ar: يعمل كودك G.726 وفقاً لتوصية ITU-T G.726 والتي تحدّد ضغط وفك ضغط صوت المحادثة بمعدّلات 16، 24، 32 و40 كيلو بت/ثانية بناءً على التحوير التّكيّفي التبانيّ المنظم نبضيّاً (ADPCM).
ca: G.726 cumpleix amb les recomanacions G.726 de la ITU-T que especifica compressió i descompressió de veu a velocitats de 16, 24, 32 i 40 Kbps basats en Adaptive Differential Pulse Code Modulation (ADPCM).
cs: G.726 vyhovuje doporučení ITU-T G.726, které specifikuje kompresi a dekompresi zvuku při bit rate 16, 24, 32 a 40 Kb/s založenou na adaptivní diferenciální pulzně kódové modulaci (ADPCM).
de: G.726 entspricht der ITU-T G.726 Empfehlung, die Sprachkompression und -dekompression bei Datenraten von 16, 24, 32 und 40 kB/s mit Hilfe der Adaptiven Differentiellen Puls-Code-Modulation (ADPCM) spezifiziert.
el: Το G.726 υπακούει στην οδηγία ITU-T G.726 που καθορίζει συμπίεση και αποσυμπίεση ομιλίας σε ρυθμούς 16, 24, 32 και 40 Kbps με βάση την daptive Differential Pulse Code Modulation (ADPCM).
es: G.726 conforme con la recomendación ITU-T G.726 que especifica la compresión y descompresión de a tasas de 16, 24, 32 y 40 Kbps basado en Adaptive Differential Pulse Code Modulation (ADPCM).
fi: G.726 noudattaa ITU-T G.726-suositusta, joka määrittää puheenpakkauksen ja -purkamisen nopeuksilla 16, 24 ja 40 kbps pohjautuen adaptiiviseen differentiaalipullsikoodimodulaatioon (ADPCM).
it: G.726 è conforme alle raccomandazioni ITU-T G.726 che descrivono la compressione e decompressione del parlato a 16, 24, 32 e 40 Kb/s sulla base di una modulazione differenziale adattativa d'impulso (ADPCM).
ko: G.726은 ITU-T G.726 권고안을 따릅니다. 이 권고안에서는 Adaptive Differential Pulse Code Modulation(ADPCM)에 기반한 16, 24, 32, 40 Kbps 레이트의 음성 압축 및 압축 해제를 지정합니다.
lt: G.726 atitinka ITU-T G.726 rekomendacijas, kurios aprašo kalbos užkodavimą ir atkodavimą 16, 24, 32 ir 40 Kbps dažniais, remiantis Adaptive Differential Pulse Code Modulation (ADPCM) technologijomis.
nl: G.726 is conform de ITU-T G.726 aanbeveling die spraakcompressie en decompressie specificeert met de snelheden 16, 24, 32 en 40 Kbps, gebaseerd op Adaptive Differential Pulse Code Modulation (ADPCM).
no: G.726 oppfyller anbefalingen ITU-T G.726 som gjelder talekomprimering og dekomprimering med hastigheter på 16, 24, 32 og 40 kb/s basert på adaptiv differensiell pulskodemodulasjon (ADPCM)
pa: G.726, ITU-T G.726 ਦੇ ਸੁਝਾਓ ਨੂੰ ਯਕੀਨਨ ਬਣਾਓਦਾ ਹੈ ਜਿਹੜਾ ਸਪੀਚ ਦਬਾਓ ਅਤੇ ਅਨੁਕੂਲ ਵਿਸ਼ੇਸ਼ਤਾਪੂਰਨ ੳੁਤੇਜਤਾ ਕੋਡ ਸੁਰ-ਪਰਿਵਰਤਨ (ADPCM) ਤੇ ਅਾਧਾਰਿਤ 16, 24, 32 ਅਤੇ 40 Kbps ਦੀ ਦਰ ਤੇ ਦਬਾਓ ਹਟਾੳੁਣ ਨੂੰ ਨਿਰਧਾਰਿਤ ਕਰਦਾ ਹੈ੤
pl: Kodek G.726 jest zgodny z zaleceniami ITU-T G.726 które określają szybkość kompresji i dekompresji na poziomie 16, 24, 32 oraz 40 Kb/s bazując na adapcyjnej różnicowej modulacji impulsowo-kodowej (ADPCM).
pt: G.726 cumpre a recomendação ITU-T G.726 que especifica a compressão e descompressão de voz a taxas de 16, 24, 32 e 40 Kbps baseados na Modulação de Código de Impulso Adaptativa Diferencial (ADPCM).
pt_br: G.726 atende à recomendação G.726 da ITU-T que define compressão e descompressão de fala em taxas de 16, 24, 32 e 40 Kbps baseado em modulação de código de pulsos diferencial adaptativa (ADPCM).
ru: G.726 соответствует рекомендации ITU-T G.726, которая определяет сжатие и декомпрессию речи при скоростях 16, 24, 32 и 40 Кб/с на основе алгоритма ADPCM (Adaptive Differential Pulse Code Modulation).
sq: G.726 plotëson këshillat e ITU-T G.726 që përcaktojnë kompresim dhe dekompresim të fjalimit në rate prej 16, 24, 32 dhe 40 Kbs duke u bazuar në Adaptive Differential Pulse Code Modulation (ADPCM).
sr@latn: G.726 prati preporuku ITU-T G.726 koja određuje sažimanje i izvlačenje glasa pri veličini od 16, 24, 32 i 40 Kbit/s zasnovano na prilagodljivoj diferencijskoj modulaciji pulsnog koda (ADPCM).
sv: G.726 uppfyller rekommendationen ITU-T G.726 som anger talkomprimering och dekomprimering med hastigheter på 16, 24, 32 och 40 kb/s baserat på adaptiv differentiell pulskodsmodulation (ADPCM).
uk: G.726 відповідає рекомендації ITU-T G.726, яка визначає стиснення та декомпресію мовлення на швидкості 16, 24, 32 и 40 Кб/с на основі алгоритму ADPCM (Adaptive Differential Pulse Code Modulation).

source: 32 Kbps
ar: 32 ك.ب./ث
cs: 32 Kb/s
de: 32 kB/s
it: 32 Kb/s
ja: 32 Kバイト/秒
pl: 32 Kb/s
ru: 32 Kб/c
sv: 32 kb/s
uk: 32 Кб/с
