Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: --clean-schemas remove schemas with default settings (run as root)
ca: --clean-schemas esborrarà els esquemes amb opcions per defecte (executeu com a superusuari)
cs: --clean-schemas odstranit schémata se standardním nastavením (spustit jako root)
de: --clean-schemas Schemata mit Standardeinstellungen entfernen (als root ausführen)
el: --clean-schemas απομάκρυνση σχημάτων με προεπιλεγμένα αλφαριθμητικά (εκτέλεση ως root)
es: --clean-schemas elimina esquemas con opciones predeterminadas (ejecutar como root)
fi: --clean-schemas poista skeemat oletusasetuksin (suorita pääkäyttäjänä)
it: --clean-schemas rimuove gli schemi di configurazione con le impostazioni predefinite (eseguire come root)
ja: --clean-schemas デフォルト設定のスキーマを削除する (root 権限で実行のこと)
ko: --clean-schemas 기본 설정으로 스키마를 지웁니다 (root로 실행)
lt: --clean-schemas pašalina schemas su standartiniais nustatymais (gali paleisti administratorius)
nl: --clean-schemas verwijder schema's met standaard waarden (start als root gebruiker)
no: --clean-schemas fjern skjemaer med standardinnstillinger (kjør som root)
pa: --ੲਿੰਸਟਾਲ ਸੰਰਚਨਾ੾ ਮੂਲ ਵਿਵਸਥਾਵ੾ ਨਾਲ ਸੰਰਚਨਾ੾ ਹਟਾਓ (root ਦੇ ਤੌਰ ਤੇ ਚਲਾਓ)
pl: --clean-schemas usuwa schematy (uruchom jako root)
pt: --clean-schemas remove esquemas com configurações por omissão (executar como root)
pt_br: --clean-schemas remove esquemas com configurações padrão (executar como root)
ru: --clean-schemas удаляет схемы с настройками по умолчанию (выполняется от root)
sq: --clean-schemas heq skemat me vlerat e prezgjedhura (si root)
sr@latn: --čisto-šeme ukloniti šeme sa podešenim podešavanjima (pokrenuti kao administrator)
sv: --clean-schemas ta bort scheman med standardinställningar (kör som root)
uk: --clean-schemas видаляє схеми з початковими настройками (виконується від користувача root)

source: --fix-permissions fix permissions of GConf repository (run as root)
ca: --fix-permissions arreglarà permisos del dipòsit GConf (executeu com a superusuari)
cs: --fix-permissions opravit práva GConf adresáře (spustit jako root)
de: --fix-permissions Rechte des GConf-Archivs korrigieren (als root ausführen)
el: --fix-permissions διόρθωση δικαιωμάτων του GConf repository (εκτέλεση ως root)
es: --fix-permissions arreglar los permisos del repositorio de GConf (ejecutar como root)
fi: --fix-permissions korjaa GConf-varaston oikeudet (suorita pääkäyttäjänä)
it: --fix-permissions imposta i permessi corretti del repository di GConf (eseguire come root)
ja: --fix-permissions GConf リポジトリの権限を修正する (root 権限で実行のこと)
ko: --fix-permissions GConf repository의 권한을 바로잡습니다 (root로 실행)
lt: --fix-permissions pataiso GConf duomenų bazės priėjimo teises (gali paleisti administratorius)
nl: --fix-permissions repareer bevoegdheden van de GConf database (start als root gebruiker)
no: --fix-permissions fiks rettigheter til GConf-repositoriet (kjør som root)
pa: --ਸਥਿਰ-ਅਧਿਕਾਰ ਜੀ-ਕਾਨਫ ਭੰਡਾਰ ਦੇ ਸਥਿਰ ਅਧਿਕਾਰ (root ਦੇ ਤੌਰ ਤੇ ਚਲਾਓ)
pl: --fix-permissions ustawia prawa dostępu do bazy GConf (uruchom jako root)
pt: --fix-permissions corrige permissões do repositório GConf (executar como root)
pt_br: --fix-permissions corrige permissões do repositório GConf (executar como root)
ru: --fix-permissions исправляет права в хранилище GConf repository (run as root)
sq: --fix-permissions korrigjon të drejtat e depozitës GConf (si root)
sr@latn: --popravlja-ovlašćenja popravlja ovlašćenja od GConf spremišta (pokrenuti kao administrator)
sv: --fix-permissions fixa rättigheter på GConf-lagret (kör som root)
uk: --fix-permissions виправляє права в репозиторії GConf (виконується від користувача root)

source: %.2ld:%.2ld:%.2ld A:%.2f/%.2f V:%.2f/%.2f
fi: %.2ld:%.2ld:%.2ld Ä:%.2f/%.2f V:%.2f/%.2f
ja: %.2ld:%.2ld:%.2ld 音:%.2f/%.2f 映:%.2f/%.2f
no: %.2ld:%.2ld:%.2ld L:%.2f/%.2f V:%.2f/%.2f
pt_br: %.2ld:%.2ld:%.2ld Á:%.2f/%.2f V:%.2f/%.2f
sr@latn: %.2ld:%.2ld:%.2ld Z:%.2f/%.2f V:%.2f/%.2f
sv: %.2ld:%.2ld:%.2ld L:%.2f/%.2f V:%.2f/%.2f
uk: %.2ld:%.2ld:%.2ld А:%.2f/%.2f В:%.2f/%.2f

source: S
ca: E
es: E
fi: T
ja: 状態
lt: B
pt: E
pt_br: E
ru: С
uk: С

source: A
fi: Ä
ja: 音声
lt: G
no: L
pt_br: Á
ru: З
sr@latn: Z
sv: L
uk: А

source: V
fi: K
ja: 映像
pl: W
ru: В
sr@latn: B
uk: В

source: xDSL/Cable
de: DSL/Kabelmodem
fi: xDSL/kaapeli
it: xDSL/Cavo
ja: xDSL/ケーブル
ko: xDSL/케이블
lt: xDSL/skirtinė linija
nl: xDSL/Kabel
no: xDSL/Kabel
pa: xDSL/ਕੇਬਲ
pl: xDSL/Kablówka
pt: xDSL/Cabo
pt_br: xDSL/Cabo
sr@latn: xDSL/Kabl
sv: xDSL/Kabel

source: ISDN
ca: XDSI
es: RDSI
lt: ISDN linija
pt: RDIS
