Repository: sipb/athena-svn-mirror
Catalog: third/gnomemeeting/po/*.po
Languages: ar, ca, cs, de, el, es, fi, it, ja, ko, lt, nl, no, pa, pl, pt, pt_br, ru, sq, sr@latn, sv, uk

source: This enables H.245 Tunneling mode. In H.245 Tunneling mode H.245 messages are encapsulated into the the H.225 channel (port 1720). This saves one TCP connection during calls. H.245 Tunneling was introduced in H.323v2 and Netmeeting does not support it. Using both Fast Start and H.245 Tunneling can crash some versions of Netmeeting.
ar: يمكن هذا وضع H.245 Tunnelling. في هذا الوضع يتم تضمين الرسائل في قناة H.225 (المنفذ 1720). يبقي هذا اتصال TCP واحد خلال المكالمات. قدمت تقنية H.245 Tunnelling في H323v2 ولا يدعم نت ميتنج هذه التقنية. استخدام البدء السريع مع H.245 Tunnelling قد يحطم بعد إصدارات نت ميتنج.
ca: Això habilitarà la tunelització H.245. En aquest mode, els missatges estaran encapsulats en el canal H.225 (port 1720). Això permet estalviar un port TCP durant les trucades. La tunelització H.245 es va introduir en la versió 2 del protocol H.323, i el Netmeeting no ho implementa. Utilitzant l'Arrencada ràpida i la Tunelització H.245 al mateix temps, pot fer penjar algunes versions del Netmeeting.
cs: Toto povoluje režim tunelování H.245. V tomto režimu jsou zprávy H.245 zapouzdřeny do kanálu H.225 (port 1720). To ušetří během hovoru jedno TCP spojení. Tunelování H.245 bylo zavedeno v H.323v2 a Netmeeting ho nepodporuje. Používání rychlého startu a tunelování H.245 zároveň může shodit některé verze Netmeetingu.
de: Hiermit wird der H.245-Tunnelmodus aktiviert. Im H.245-Tunnelmodus werden H.245-Nachrichten im H.225-Kanal (Port 1720) eingekapselt. Dadurch wird während eins Anrufes eine TCP-Verbindung weniger benötigt. H.245-Tunnel wurden mit H.323v2 eingeführt, Netmeeting unterstützt diese nicht. Die Benutzung des Schnellstartmodus zusammen mit H.245-Tunneln kann einige Versionen von Netmeeting zum Abstürzen bringen.
el: Αυτό ενεργοποιεί την λειτουργία H.245 Tunnelling. Στο H.245 Tunnelling τα H.245 μηνύματα ενσωματώνονται στο κανάλι H.225 (θύρα 1720). Αυτό αποθηκεύει μια σύνδεση TCP κατά την διάρκεια των κλήσεων. Το H.245 Tunnelling εισήχθηκε στο H.323v2 και δεν το υποστηρίζει το Netmeeting.Αν χρησιμοποιήσετε και την Γρήγορη Εκκίνηση και το H.245 Tunnelling είναι πιθανόν να κολλήσουν κάποιες εκδόσεις του Netmeeting.
es: Esto activa el modo Túnel H.245. En este modo los mensajes H.245 son encapsulados en el canal H.225 (puerto 1720). Esto permite ahorrar un puerto TCP durante las llamadas. El Túnel H.245 fue introducido en H.323v2 y Netmeeting no lo soporta. El uso a la vez de «Inicio rápido» y «Túnel H.245» puede colgar algunas versiones de Netmeeting.
fi: Tämä ottaa käyttöön H.245-tunnelointitilan. H.245-tunnelointitilassa H.245-viestit kapseloidaan H.225-kanavaan (portissa 1720). Tämä säästää yhden TCP-yhteyden puhelun aikana. H.245-tunnelointi otettiin käyttöön H.323v2:ssa ja Netmeeting ei tue sitä. Jotkut Netmeetingin versiot voivat kaatua käytettäessä sekä Nopeaa käynnistystä sekä H.245-tunnelointia.
it: Abilita la modalità tunneling H.245. In questa modalità i messaggi H.245 sono incapsulati nel canale H.225 (porta 1720). Questo consente di risparmiare una connessione TCP durante le chiamate. Il tunneling H.245 è stato introdotto con l'H.323v2 e non è supportato da NetMeeting. Usando contemporaneamente l'avvio rapido e il tunneling H.245 è possibile che alcune versioni di Netmeeting vadano in crash.
ko: H.245 터널링 모드를 사용합니다. H.245 터널링 모드에서는 H.245 메세지가 H.255 채널(포트 1720)을 통해 전달됩니다. 이렇게 하면 호출할 때 TCP 연결 하나를 절약할 수 있습니다. H.245 터널링은 H.323v2에서 제안되었고 넷미팅은 이를 지원하지 않습니다. "빠른 시작"과 H.245 터널링을 동시에 사용할 경우 넷미팅의 일부 버전이 비정상 종료할 수 있습니다.
lt: Čia įjungiamas H.245 tunelių režimas. Naudojant H.245 tunelius H.245 pranešimai yra patalpinami H.225 kanale (1720 prievadas). Tai sutaupo vieną TCP jungtį vykdant skambučius. H.245 tuneliai buvo įvesti H.323v2 specifikacijoje ir NetMeeting jų nepalaiko. Tuo pat metu įjungti greito starto ir H.245 tunelių režimai gali sutrikdyti dalies NetMeeting versijų darbą.
nl: Dit schakeld de H.245-tunnel modus in. In H.245-tunnel modus worden H.245-berichten verpakt in het H.225-kanaal (poort 1720). Hierdoor wordt één-t TCP-verbinding tijdens proepen gespaard. H.245-tunnels zijn mogelijk vanaf H.323v2, maar Netmeeting ondersteunt dit niet. Bij gebruik van snelstart en H.245-tunnel modus kunnen sommige versies van Netmeeting crashen.
no: Dette aktiverer H.245-tunnelleringsmodus. For H.245-tunnellering blir H.245-meldinger pakket inn i H.225-kanalen (port 1720). Dette sparer en TCP-tilkopling under anrop. H.245-tunnellering ble introdusert i H.323v2 og Netmeeting støtter det ikke. Bruk av både hurtigstart og H.245-tunnellering kan krasje noen versjoner av Netmeeting.
pa: ੲਿਹ H.245 ਟੱਨਲਿੰਗ ਰੂਪ ਨੂੰ ਅਯੋਗ ਕਰਦਾ ਹੈ੤ H.245 ਰੂਪ ਵਿੱਚ H.245 ਸੁਨੇਹੇ H.225 ਚੈਨਲ (ਰਸਤਾ 1720) ਵਿੱਚ ਵੰਡੇ ਜ੾ਦੇ ਹਨ੤ ੲਿਹ ਕਾਲ੾ ਦੌਰਾਨ ੲਿੱਕ TCP ਸੰਬੰਧ ਸੰਭਾਲਦਾ ਹੈ੤ H.245 ਟੱਨਲਿੰਗ H.323v2 ਵਿਚ ਪ੍ਭਾਸ਼ਿਤ ਕੀਤੀ ਹੈ ਅਤੇ ਨੈਟ-ਮੀਟਿੰਗ ਦਾ ੲਿਸ ਨੂੰ ਸਹਿਯੋਗ ਨਹੀ ਹੈ੤ ਦੋਨੋ ਤੇਜ-ਸ਼ੁਰੂ ਅਤੇ H.245 ਟੱਨਲਿੰਗ ਵਰਤਣ ਨਾਲ ਨੈਟ-ਮੀਟਿੰਗ ਦੇ ਕੁਝ ਅਨੁਵਾਦ ਨਸ਼ਟ ਹੋ ਸਕਦੇ ਹਨ੤
pl: Użycie tunelowania H.245. W trybie tunelowania H.245 komunikaty H.245 są ukrywane w kanale H.225 (port 1720). Pozwala to zaoszczędzić jedno połączenie TCP podczas. Tunelowanie H.245 zostało wprowadzone w protokole H.323v2 i nie jest obsługiwane przez program NetMeeting. Użycie jednocześnie szybkiego uruchamiania i tunelowania H.245 może spowodować błąd w niektórych jego wersjach.
pt: Isto activa modo Tunnelling H.245. Em modo Tunnelling H.245 as mensagens H.245 são encapsuladas no canal H.225 (porto 1720). Isto permite poupar uma ligação TCP durante as chamadas. Tunnelling H.245 foi introduzido no H.323v2 e o NetMeeting não o suporta. Utilizar o Arranque Rápido e o Tunnelling H.245 poderá rebentar algumas versões do Netmeeting.
pt_br: Isto ativa modo de Tunelamento H.245. Em modo de Tunelamento H.245, as mensagens H.245 são encapsuladas no canal H.225 (porta 1720). Isto permite economizar uma conexão TCP durante as chamadas. O Tunelamento H.245 foi introduzido no H.323v2 e o NetMeeting não o suporta. Usar o Início rápido e o tunelamento H.245 poderá capotar algumas versões do Netmeeting.
ru: Включает режим туннелирования H.245. В этом режиме сообщения H.245 инкапсулируются в канал H.225 (порт 1270). Это позволяет не выделять один произвольный TCP порт при вызовах. Туннелирование H.245 было представлено в H.323v2. Оно не поддерживается Netmeeting, и одновременное использование быстрого старта и туннелирования H.245 может привести к сбою некоторых версий Netmeeting.
sq: Aktivizon mënyrën e Tunneling H.245. Në mënyrën e Tunneling H.245, mesazhet janë të kapsuluara në kanalin H.225 (port 1720). Kjo regjistron një lidhje TCP gjatë thirrjeve. H.245 Tunneling është paraqitur në H.323v2 dhe nuk punon me Netmeeting. Përdorimi i Nisjes së Shpejtë dhe Tunneling H.245 mund të krijojë probleme në disa versione të Netmeeting.
sr@latn: Ovo uključuje H.245 režim tunela. U H.245 režimu tunela H.245 poruke su uokvirene u H.225 kanal (port 1720). Ovo štedi jednu TCP vezu za vreme poziva. H.245 tunel je uveden u H.323v2 i Netmeeting ga ne podržava. Upotreba i brzog pokretanja i H.245 tunela može da sruši neke verzije Netmeeting-a.
sv: Detta aktiverar H.245-tunnlingsläge. I H.245-tunnlingsläge kapslas H.245-meddelanden in i H.225-kanalen (port 1720). Detta gör att en TCP-port sparas under samtal. H.245-tunnling introducerades i H.323v2 och Netmeeting stöder inte det. Att använda både snabbstart och H.245-tunnling kan krascha en del versioner av Netmeeting.
uk: Включає режим тунелювання H.245. В цьому режимі повідомлення H.245 інкапсулюються в канал H.225 (порт 1270). Це дозволяє зберегти одне з'єднання TCP на викликах. Тунелювання H.245 було представлено в H.323v2. Воно не підтримується в Netmeeting, і одночасне використання швидкого старту і тунелювання H.245 може призвести до збоїв деяких версій Netmeeting

source: Enable _early H.245
ar: مكّن H.245 ال_مبكّر
ca: Habilita H.245 a l'_inici
cs: Povolit _časné H.245
de: Verwende H.245 frühzeitig
el: Ενεργοποίηση _early H.245
es: Activar H.245 _temprano
fi: Käytä _aikaista H.245:ttä
it: A_bilita l'avvio rapido di H.245
ja: 初期の H.245 を有効にする(_E)
ko: 초기 H.245 사용(_E)
lt: Nau_doti ankstyvą H.245
nl: _Vroegtijdig H.245 inschakelen
no: Aktiver _tidlig H.245
pa: ਪਹਿਲੀ H.245 ਨੂੰ ਯੋਗ ਕਰੋ
pl: Wcz_esny protokół H.245
pt: Activar H.245 _inicial
pt_br: Ativar H.245 _cedo
ru: Включить _ранний H.245
sq: Aktivizo H.245 e _hershme
sr@latn: Uključi _rani H.245
sv: Aktivera _tidig H.245
uk: Увімкнути _ранній H.245

source: Enable fast _start procedure
ar: مكّن إجراء الت_شغيل السريع
ca: Habilita l'arrencada _ràpida
cs: Povolit proceduru rychlého _startu
de: »_Schnellstart« aktivieren
el: Ενεργοποίηση διαδικασίας γρήγορης έ_ναρξης
es: Activar inicio _rápido
fi: Käytä _nopea käynnistys -menettelyä
it: Abilita la procedura per le chiamate ad a_vvio rapido
ja: 高速起動を有効にする(_S)
ko: 빠른 시작 과정 사용(_S)
lt: Naudoti greito _starto režimą
nl: _Snelstart-procedure inschakelen
no: Aktiver rask _start
pa: ਤੇਜ ਸ਼ੁਰੂ ਵਿਧੀ ਯੋਗ ਕਰੋ
pl: _Procedura szybkiego uruchamiania
pt: Activar procedimento de arran_que rápido
pt_br: Ativar procedimento de início _rápido
ru: Включить процедуру быстрого _старта
sq: Aktivizo "_Nisjen e Shpejtë"
sr@latn: Uključi proceduru brzi start
sv: Aktivera _snabbstartsprocedur
uk: Увімкнути _швидкий старт

source: Connection will be established in Fast Start mode. Fast Start is a new way to start calls faster that was introduced in H.323v2. It is not supported by Netmeeting and using both Fast Start and H.245 Tunneling can crash some versions of Netmeeting.
ar: سوف يتم إنشاء الاتصال بوضع البدء السريع. البدء السريع هو طريقة جديدة لبدء المكالمات بشكل أسرع تم تقديمها في بروتوكول H.323v2. إنها ليست مدعومة من قبل نت ميتنج، كما أن استخدام كل من البدء السريع والـTunnelling لبروتوكول H.245 يمكن أن يحطم بعض النسخ من نت ميتنج.
ca: La connexió s'establirà en el mode d'Arrencada ràpida. Aquesta és una nova manera d'iniciar les trucades que va introduir-se a H323v2. El Netmeeting no ho implementa, de manera que utilitzanr l'arrencada ràpida i la tunelització H.245 al mateix temps, pot fer penjar algunes versions del Netmeeting.
cs: Připojení bude navázáno v režimu rychlého startu. Rychlý start je nový způsob rychlejšího navazování spojení zavedený v H.323v2. Není ale podporován Netmeetingem a spolu s tunelováním H.245 může shodit některé verze Netmeetingu.
de: Verbindungen werden im Schnellstart-Modus hergestellt. Der Schnellstart-Modus ist ein neuer Weg um Verbindungen schneller herzustellen, er wurde mit H.323v2 eingeführt. Dies wird von Netmeeting nicht unterstützt, die Benutzung des Schnellstartmodus zusammen mit H.245-Tunneln kann einige Versionen von Netmeeting zum Abstürzen bringen.
el: Η σύνδεση θα πραγματοποιηθεί σε κατάσταση Γρήγορης Εκκίνησης. Η Γρήγορη Εκκίνηση είναι ένας νέος τρόπος για την έναρξη κλήσεων που εισάχθηκε με το H.323v2. Δεν υποστηρίζεται από το Netmeeting και αν χρησιμοποιήσετε και την Γρήγορη Εκκίνηση και το H.245 Tunnelling είναι πιθανόν να κολλήσουν κάποιες εκδόσεις του Netmeeting.
es: La conexión será establecida en modo «Inicio rápido». «Inicio rápido» es un modo nuevo de comenzar llamadas más rápido y fue introducido con H.323v2. No está soportado por Netmeeting, y usarlo conjuntamente con túneles H.245 puede causar cuelgues en algunas versiones de Netmeeting.
fi: Yhteys muodostetaan Nopea käynnistys -tilassa. Nopea käynnistys on uusi nopeampi tapa aloittaa puhelu ja se esiteltiin H.323v2:ssa. Netmeeting ei tue tätä ja sekä Nopean käynnistykset että H.245-tunneloinnin käyttäminen voi kaataa jotkut Netmeeting-versiot.
it: La connessione sarà stabilita in modalità «avvio rapido». L'avvio rapido è un nuovo modo di fare le chiamate velocemente introdotto con l'H.323v2. Non è supportato da NetMeeting e il suo uso in combinazione con il tunneling H.245 potrebbe mandare in crash alcune versioni di NetMeeting.
ko: "빠른 시작" 모드로 연결합니다. "빠른 시작"은 H.323v2에서 제안된 호출을 빠르게 할 수 있는 새로운 방법입니다. 이 방법은 넷미팅이 지원하지 않고, "빠른 시작"과 H.245 터널링을 동시에 사용할 경우 넷미팅의 일부 버전이 비정상 종료할 수 있습니다.
lt: Jungtys bus pradedamos Greito Starto režime. Greitas Startas yra naujoviškas būdas, pasirodęs H.323 protokolo antroje versijoje(H.323v2). Šis darbo režimas nėra palaikomas NetMeeting programos, o Greito Starto ir H.245 tunelių naudojimas tuo pat metu gali sutrikdyti dalies NetMeeting versijų darbą.
nl: De verbinding zal worden opgebouwd in snelstart-modus. Snelstart is een nieuwe manier om oproepen sneller te starten dan gebruikelijk was met H.323v2. Dit wordt niet ondersteund door Netmeeting. Bij gebruik van snelstart en H.245-tunnel modus kunnen sommige versies van Netmeeting crashen.
no: Tilkobling vil bli etablert i hurtigstartmodus. Hurtigstart er en ny måte å starte samtaler hurtigere, som ble introdusert i H.323v2. Dette støttes ikke av Netmeeting og kan, sammen med H.245-tunnellering krasje en del versjoner av Netmeeting.
pa: ਸੰਬੰਧ ਤੇਜ-ਸ਼ੁਰੂ-ਵਿਧੀ ਵਿੱਚ ਬਣੇਗਾ੤ ਤੇਜ-ਸ਼ੁਰੂ ਕਾਲ੾ ਨੂੰ ਤੇਜੀ ਨਾਲ ਸ਼ੁਰੂ ਕਰਨ ਲੲੀ ੲਿੱਕ ਨਵ੾ ਢੰਗ ਹੈ ਜਿਹੜਾ H.323v2 ਵਿੱਚ ਪ੍ਭਾਸ਼ਿਤ ਕੀਤਾ ਗਿਅਾ ਹੈ੤ ੲਿਸ ਨੂੰ ਨੈਟਮੀਟਿੰਗ ਦਾ ਸਹਿਯੋਗ ਨਹੀ ਹੈ ਅਤੇ ਤੇਜ-ਸ਼ੁਰੂ ਅਤੇ H.245 ਦੋਨੋ ਟੱਨਲਿੰਗ ਵਰਤਣ ਨਾਲ ਨੈਟਮੀਟਿੰਗ ਦੇ ਅਨੁਵਾਦ ਨੂੰ ਨੁਕਸਾਨ ਹੋ ਸਕਦਾ ਹੈ
pl: Połączenie zostanie ustanowione w trybie szybkiego uruchamiania. Szybkie uruchamianie jest nową metodą zestawiania połączeń, szybszą od wprowadzonej w protokole H.323v2. Metoda ta nie jest obsługiwana przez program NetMeeting i użycie jednocześnie szybkiego uruchamiania i tunelowania H.245 może spowodować błąd w niektórych jego wersjach.
pt: Ligação será estabelecida em modo de Arranque Rápido. Arranque Rápido é um novo modo mais rápido de iniciar chamadas que foi introduzido no H.323v2. Não é suportado pelo Netmeeting e utilizar o Arranque Rápido com o Tunnelling H.245 poderá rebentar algumas versões do Netmeeting.
pt_br: A conexão será estabelecida no modo de Início rápido. O Início rápido é um novo modo mais rápido de iniciar chamadas que foi introduzido no H.323v2. Não é suportado pelo Netmeeting e o uso do Início rápido com o tunelamento H.245 poderá capotar algumas versões do Netmeeting.
ru: Соединение будет установлено в режиме "Быстрый Старт". Это новый режим быстрой установки соединения, который впервые был представлен в H.323v2. Он не поддерживается Netmeeting, и одновременное использование быстрого старта и туннелирования H.245 может привести к сбою некоторых версий Netmeeting.
sq: Lidhja do të bëhet nëpërmjet një nisje të shpejtë. Nisja e Shpejtë është një mënyrë e re për të filluar thirrjet më shpejtë se ishin në H.323v2. Nuk punon me Netmeeting dhe po të përdor Nisjen e Shpejtë dhe Tunneling H.245 në të njëjtën kohë atëhere mund të ndodhin probleme me disa versione të Netmeeting.
sr@latn: Veza će biti uspostavljena u režimu brzog pokretanja. Brzo pokretanje je novi način da brže započnete razgovor koji je uveden u H.323v2. Nije podržan u Netmeeting-u i upotreba i brzog pokretanja i N.245 tunela može da sruši neke verzije Netmeeting-a.
sv: Anslutning kommer att etableras i snabbstartläge. Snabbstart är en ny metod att starta samtal snabbare som introducerades i H.323v2. Den stöds inte av Netmeeting och att använda både snabbstart och H.245-tunnling kan krascha en del versioner av Netmeeting.
uk: З'єднання буде встановлено в режимі "Швидкий старт". Це новий режим швидкого встановлення з'єднання, який вперше запроваджено в H.323v2. Він не підтримується Netmeeting, і одночасне використання швидкого старту і тунелювання H.245 може призвести до збоїв деяких версій Netmeeting.

source: DTMF Sending
ar: إرسال نغمة DTMF
ca: S'està enviant DTMF
cs: Odesílání DTMF
de: DTMF-Übertragung
el: Αποστολή DTMF
es: Envío DTMF
fi: DTMF-lähetys
it: Invio DTMF
ja: DTMF 送信方式
ko: DTMF를 보내는 중입니다
lt: Siunčiamas DTMF
nl: DTMF-verzending
pa: ਭੇਜਣ ਵਾਲੀ DTMF
pl: Wysyłanie DTMF
pt: Envio de DTMF
pt_br: Envio de DTMF
ru: Посылка DTMF
sq: Dërgimi i DTMF
sr@latn: Slanje DTMF-a
sv: DTMF-sändning
uk: Відсилання DTMF

source: _Send DTMF as:
ar: أر_سل نغمات DTMF على شكل:
ca: _Envia DTMF com a:
cs: _Odeslat DTMF jako:
de: DTMF übertragen als:
el: Απο_στολή DTMF ως:
es: _Enviar DTMF como:
fi: _Lähetä DTMF:
it: In_via DTMF come:
ja: DTMF の送信方式(_S):
ko: DTMF 보내기(_S):
lt: _Siųsti DTMF kaip:
nl: _DTMF verzenden als:
no: _Send DTMF som:
pa: DTMF ਨੂੰ ੲਿਸ ਤਰ੾ ਭੇਜੋ:
pl: Wy_syłanie DTMF jako:
pt: _Enviar DTMF como:
pt_br: _Enviar DTMF como:
ru: _Посылать DTMF как:
sq: _Dërgo DTMF si:
sr@latn: _Pošalji DTMF kao:
sv: _Skicka DTMF som:
uk: _Надсилати DTMF:

source: This permits to set the mode for DTMFs sending. The values can be "All", "None", "rfc2833", "Signal" or "String" (default is "All"). Choosing other values than "All", "String" or "rfc2833" disables the Text Chat.
ar: يسمح هذا بتحديد وضع إرسال نغمات DTMF. يمكن أن تكون القيم "ALL"، "None،"، "rfc2833"، "Signal"، أو "String" (القيمة الافتراضية هي "All"). اختيار أي قيمة غير "All"، "String"، أو "rfc2833"، تعطّل الدردشة النصيّة.
ca: Això permet seleccionar el mode per enviar DTMF. Els valors poden ser "Tot", "Cap", "rfc2833", "Senyal" o bé "Cadena" (Per defecte és "Tot"). Escollint un altre valor que no sigui "Tot", "Cadena" o "rfc2833", inhabilitareu el xat de text.
cs: Toto umožňuje nastavit režim odesílání DTMF. Hodnoty mohou být "Vše", "Nic", "rfc2833", "Signál" nebo "Řetězec" (implicitní je Vše). Výběr jiných hodnot než "Vše", "Řetězec" nebo "rfc2833" vypne Textový chat.
de: Dies erlaubt es, den Modus für DTMF-Übertragung festzulegen. Mögliche Werte sind »alle«, »keine«, »rfc2833«, »Signal«, oder »Zeichenkette« (Vorgabewert ist »alle«). Wenn ein anderer Wert als »alle«, »Zeichenkette« oder »rfc2833« gewählt wird, wird der Text-Chat deaktiviert.
el: Αυτό επιτρέπει το ορισμό λειτουργίας για αποστολή DTMF. Οι τιμές μπορεί να είναι "Όλα", "Κανένα", "rfc2833", "Σήμα" ή "Αλφαριθμητικό" (η προεπιλογή είναι "Όλα"). Επιλέγοντας άλλες τιμές αντί για "Όλα", "Αλφαριθμητικό" ή "rfc2833" απενεργοποιείται η συνομιλία κειμένου.
es: Permite establecer el modo para el envío DTMFs. Los valores pueden ser «Todo», «Nada», «rfc2833», «Señal» o «Cadena» (por omisión es «Todo»). Si se seleccionan valores distintos de «Todo», «Cadena» o «rfc2833» se desactiva la charla textual.
fi: Tämä sallii asettaa tavan DTMF-lähetyksille. Arvot voivat olla "Kaikki", "Ei mikään", "rfc2833", "Signaali" tai "Merkkijono" (oletus on "Kaikki"). Tekstikeskustelu poistuu käytöstä jos valitset jonkun muun kuin "Kaikki", "Merkkijono" tai "rfc2833".
it: Questo permette di impostare la modalità di invio per i DTMF. I valori ammessi sono "Tutte", "Nessuna", "rfc2833", "Segnale" o "Stringa" (il valore predefinito è "Tutte"). Scegliere un valore diverso da "Tutte", "Stringa" o "rfc2833" disabilita la chat.
ko: 여기서 DTMF 보내기 모드를 설정합니다. 값은 "모두", "없음", "rfc2833", "신호", 혹은 "문자열"입니다 (기본값은 "모두"). "모두", "문자열", "rfc2833" 중의 하나가 아니면 텍스트 채팅을 사용하지 않습니다.
lt: Čia galima nustatyti DTMF siuntimo režimą. Galimos reikšmės yra "Viskas" (0), "Nieko" (1), "rfc2833" (2), "Signalas" (3) arba "Seka" (4) (pagal nutylėjimą veikia "Viskas"). Nepasirinkus "Viskas", "Seka" arba "rfc2833", bus atjungi tekstiniai pokalbiai.
nl: Hiermee wordt de modus voor DTMF-verzending ingesteld. De waarden kunnen zijn: "Alles", "Geen", "rfc2833", "Signaal" of "Tekenreeks" (standaard is Alles). Bij een andere waarde dan "Alles", "rfc2833" of "Tekenreeks" wordt de tekstchat uitgeschakeld.
no: Dette tillater innstilling av modus for kapabiliteter for brukerens inndata. Verdiene kan være "Alle" (0), "Ingen" (1), "rfc2833" (2), "Signal" (3) or "Streng" (4) (standardverdi er "Alle"). Ved valg av andre verdier enn "Alle", "Streng" eller "rfc2833" deaktiveres tekstsamtale.
pa: ੲਿਹ DTMFs ਭੇਜਣ ਲੲੀ ਵਿਧੀ ਦਰਸਾੳੁਣ ਵਾਸਤੇ ਅਾਗਿਅਾ ਦਿੰਦਾ ਹੈ੤ ਕੀਮਤ੾ ੲਿਸ ਤਰ੾ ਹਨ "ਸਾਰੇ", "ਕੋੲੀ ਨਹੀ", "rfc2833", "ਸੰਕੇਤ" ਜ੾ "ਸਤਰ" (ਮੂਲ "All" ਹੈ)੤ ਕੀਮਤ੾ "ਸਾਰੇ", "ਸਤਰ" ਜ੾ "rfc2833" ਤੋਂ ਬਿਨ੾ ਹੋਰ ਚੁਣਨ ਨਾਲ ਪਾਠ ਗੱਲਬਾਤ ਅਯੋਗ ਹੁੰਦਾ ਹੈ
pl: Pozwala na ustawienie trybu Wysyłania DTMF. Wartościami mogą być "Wszystkie", "Brak", "rfc2833", "Sygnał" lub "Napis" (domyślnie jest "Wszystkie"). Wybór innych wartości jak "Wszystkie", "Napis" lub "rfc2833" wyłącza pogawędkę tekstową.
pt: Permite definir o modo de envio de DTMFs. Os valores podem ser "Tudo", "Nenhum", "rfc2833", "Sinal" ou "Expressão" (por omissão é "Tudo"). Seleccionar outros valores que não "Tudo", "Expressão" ou "rfc2833" desactivam o modo de Diálogo de Texto.
pt_br: Isto permite definir o modo para envio de DTMF. Os valores podem ser "Tudo", "Nenhum", "rfc2833", "Sinal" ou "Expressão" (o padrão é "Tudo"). Selecionar outros valores além de "Tudo", "Expressão" ou "rfc2833" desativa a conversa em texto.
ru: Этот параметр позволяет установить режим посылки DTMF. Значение может быть равным "Все", "Нет", "rfc2833", "Сигнал" или "Строка" (по умолчанию "Все"). Выбор любого значения, отличного от "Все", "Строка" или "rfc2833" отключает текстовый диалог.
sq: Kjo të lejon të përcaktoni mënyrën për dërgimin e DTMF-ve. Vlerat mund të jenë "Të gjitha", "Asnjë", "rfc2833", "Sinjal", ose "Stringë" (e përzgjedhur është "Të gjitha"). Kur zgjidhni vlera të tjera të ndryshme nga "Të gjitha", "String", ose "rfc2833" atëhere biseda tekstuale nuk punon.
sr@latn: Ovo omogućava podešavanje režima za slanje DTMF-a. Vrednosti mogu biti „All“, „None“, „rfc2833“, „Signal“ ili „String“ (podešeno je „All“). Izborom neke druge vrednosti osim „All“, „String“ ili „rfc2833“ isključuje se tekstualni razgovor.
sv: Detta möjliggör inställning av läget för DTMF-sändning. Värdena kan vara "All" (alla), "None" (inga), "rfc2833", "Signal" eller "String" (sträng). Standardvärdet är "All". Att välja andra värden än "All", "String" eller "rfc2833" inaktiverar textchatt.
uk: Цей параметр дозволяє встановити режим надсилання DTMF. Значення може бути рівним "Все", "Немає", "rfc2833", "Сигнал" чи "Рядок" (початково — "Все"). Вибір будь-якого значення, відмінного від "Все", "Рядок" чи "rfc2833" вимкне текстову розмову.

source: Do not register
ar: لا تقم بالتسجيل
ca: No em registris
cs: Neregistrovat
de: Nicht anmelden
el: Μην ενοχλείτε
es: No registrarse
fi: Älä kirjaudu
it: Non registrare
ja: 登録しない
ko: 등록하지 않음
lt: Nesiregistruoti
nl: Niet aanmelden
no: Ikke registrer
pa: ਰਜਿਸਟਰ ਨਾ ਕਰੋ
pl: Bez rejestrowania
pt: Não se registar
pt_br: Não se registrar
ru: Не регистрироваться
sq: Mos më regjistro
sr@latn: Ne registruj
sv: Registrera inte
uk: Не реєструватися

source: Automatically discover
ar: استكشف تلقائياً
ca: Descobreix automàticament
cs: Automatický vyhledávač
de: Automatische Suche
el: Αυτόματη ανακάλυψη
es: Descubrir automáticamente
fi: Etsi automaattisesti
it: Rileva automaticamente
ja: 自動的に検出
ko: 자동으로 찾기
lt: Automatiškai atpažinti
nl: Automatisch ontdekken
no: Finn automatisk
pa: ਅਾਪਣੇ-ਅਾਪ ਲੱਭੋ
pl: Automatyczne wykrywanie
pt: Descobrir automaticamente
pt_br: Descobrir automaticamente
ru: Автообнаружение
sq: Gjen automatikisht
sr@latn: Automatski prepoznaj
sv: Upptäck automatiskt
uk: Автовиявлення

source: Gatekeeper
ar: البوّاب
fi: Porttivahti
ja: ゲートキーパ
ko: 게이트키퍼
lt: Tarpinis serveris
no: Portvakt
pa: ਦੁਅਾਰਪਾਲ
pl: Bramka
pt: Guardião
pt_br: Guardião
sr@latn: Čuvar kapije
sv: Portvakt

source: Gatekeeper _ID:
ar: رقم _هويّة Gatekeeper:
ca: _ID al gatekeeper:
de: Gatekeeper-_Kennung:
es: _ID en el gatekeeper:
fi: Porttivahtitunn_iste:
it: _ID gatekeeper:
ja: ゲートキーパの ID(_I):
ko: 게이트키퍼 ID(_I):
lt: Tarpinio serverio _ID:
no: Portvakt-_ID:
pa: ਦੁਅਾਰਪਾਲ ID:
pl: _Identyfikator na bramce:
pt: _ID de Guardião:
pt_br: _ID do guardião:
ru: _Идентификатор Gatekeeper:
sq: ID në Gatekeeper :
sr@latn: ID čuvara kapije
sv: Portvakts-_ID:
uk: _Ідентифікатор Gatekeeper:
