Repository: sipb/athena-svn-mirror
Catalog: third/gnome-vfs2/po/*.po
Languages: gl, ne

source: Extra domains to look for dns-sd services in
gl: Dominios extra onde procurar servizos dns-sd
ne: dns-sd सेवामा हेर्नका लागि अतिरिक्त स्थान

source: How to display local DNS-SD service
gl: Como visualizar o servizo DNS-SD local
ne: स्थानीय DNS-SD सेवा कसरी देखाएने हो

source: Possible values are "merged", "separate" and "disabled".
gl: Os valores posibles son "merged" (xunto), "separate" (separado) ou "disabled" (deshabilitado).

source: Authenticate proxy server connections
gl: Usar autenticación nas conexións ao servidor proxy
ne: सत्यता स्थापित गर्न कृत्रिम सेवाप्रदायक

source: Automatic proxy configuration URL
gl: URL de configuración automática do proxy
ne: सत्यता स्थापित गर्न कृत्रिम युआरएल समायोजन

source: Enables the proxy settings when accessing HTTP over the Internet.
gl: Habilita as opcións de proxy ao acceder a HTTP a través de Internet.
ne: जब ईन्टरनेट माथि HTTP को पहुच हुन्छ तब प्रतिनिधि स्थापित गर्न सक्षम हुन्छ

source: FTP proxy host name
gl: Nome do servidor proxy FTP
ne: एफटिपि प्रतिनिधि सहयोगी नाम

source: FTP proxy port
gl: Porto do servidor proxy FTP
ne: एफटिपि प्रतिनिधि तार छिराउने विण्ढो

source: HTTP proxy host name
gl: Nome do servidor proxy HTTP
ne: HTTP प्रतिनिधि सहयोगी नाम

source: HTTP proxy password
gl: Contrasinal para o proxy HTTP
ne: HTTP प्रतिनिधि प्रवेशचिन्ह

source: HTTP proxy port
gl: Porto do servidor proxy HTTP
ne: HTTP प्रतिनिधि तार छिराउने विण्ढो

source: HTTP proxy username
gl: Usuario para o proxy HTTP
ne: HTTP प्रतिनिधि प्रयोग कर्ताको नाम

source: If true, then connections to the proxy server require authentication. The username/password combo defined by "/system/http_proxy/authentication_user" and "/system/http_proxy/authentication_password".
gl: Se está activada, as conexións ao servidor proxy precisarán de autenticación. O nome de usuario e o contrasinal están definidos polas claves "/system/http_proxy/authentication_user" e "/system/http_proxy/authentication_password".
ne: सत्य हो भने प्रतिनिधि सेवादायकसँग संपर्क राख्न आधिकारिकता चाहिन्छ । "/पद्धति/http_प्रतिनिधि/ ले परिभाषित गरेको आधिकारिक _प्रयोगकर्ता र "/पद्धति/http_प्रतिनिधि/ ले परिभाषित गरेको आधिकारिक _प्रवेशचिन्ह combo प्रयोगकर्ता/प्रवेशचिन्ह हो"

source: Non-proxy hosts
gl: Servidores que non usan proxy
ne: प्रतिनिधि नभएका सहयोगीहरु

source: Password to pass as authentication when doing HTTP proxying.
gl: Contrasinal empregado na autenticación ao usar o proxy HTTP.
ne: HTTP मा प्रतिनिधि प्रवेशक्रममा आधिकारिक प्रवेशचिन्ह

source: Proxy configuration mode
gl: Modo de configuración do proxy
ne: प्रतिनिधि समायोजन बिधि

source: SOCKS proxy host name
gl: Nome do servidor proxy SOCKS
ne: ढक्कन प्रतिनित्व सहयोगी नाम

source: SOCKS proxy port
gl: Porto do servidor proxy SOCKS
ne: सक्स प्रतिनिधि तार छिराउने विण्ढो

source: Secure HTTP proxy host name
gl: Nome do servidor proxy HTTP seguro
ne: सुरक्षित http प्रतिनिधि सहयोगि नाम

source: Secure HTTP proxy port
gl: Porto do servidor proxy HTTP seguro
ne: सुरक्षित http प्रतिनिधि सहयोगी नाम

source: Select the proxy configuration mode. Supported values are "none", "manual", "auto".
gl: Indica o modo de configuración do proxy. Os valores poden ser "none" (ningún), "manual", ou "auto".
ne: प्रतिनिधि ढाँचा बिधि छान। "कुनै पनि हैन", "हाते पुस्तिका", "आफै सञ्चालन हुने" समर्थन गरिएका मुल्यहारु हुन।

source: The machine name to proxy FTP through.
gl: O nome da máquina para usar como proxy FTP.
ne: एफटिपि बाट प्रतिनिधि लाई यन्त्रको नाम

source: The machine name to proxy HTTP through.
gl: O nome da máquina para usar como proxy HTTP.
ne: http मार्फत प्रतिनिधिलाई चाहिने यन्त्रको नाम

source: The machine name to proxy secure HTTP through.
gl: O nome da máquina para usar como proxy HTTP seguro.
ne: httpमार्फतप्रतिनिधि सुरक्षालाई चाहिने यन्त्रको नाम

source: The machine name to proxy socks through.
gl: O nome da máquina para usar como proxy socks.
ne: प्रतिनिधि ढक्कनलाई चाहिने यन्त्रको नाम

source: The port on the machine defined by "/system/http_proxy/host" that you proxy through.
gl: O porto da máquina definida en "/system/http_proxy/host" que se usa como proxy.
ne: "/पद्धति/http_प्रतिनिधि/मूल" ले परिभाषित गरेको मेसिनको विण्ढो जसले तपाईँको प्रवेशको प्रतिनिधि गर्छ

source: The port on the machine defined by "/system/proxy/ftp_host" that you proxy through.
gl: O porto da máquina definida en "/system/proxy/ftp_host" que se usa como proxy.
ne: "/पद्धति/प्रतिनिधि//ftp_मूल" ले परिभाषित गरेको मेसिनको विण्ढो जसले तपाईँको प्रवेशको प्रतिनिधि गर्छ

source: The port on the machine defined by "/system/proxy/secure_host" that you proxy through.
gl: O porto da máquina definida en "/system/proxy/secure_host" que se usa como proxy.
ne: "/पद्धति/प्रतिनिधि/सुरक्षित_मूलt" ले परिभाषित गरेको मेसिनको विण्ढो जसले तपाईँको प्रवेशको प्रतिनिधि गर्छ

source: The port on the machine defined by "/system/proxy/socks_host" that you proxy through.
gl: O porto da máquina definida en "/system/proxy/socks_host" que se usa como proxy.
ne: "/पद्धति/प्रतिनिधि/ढक्कन_मूल" ले परिभाषित गरेको मेसिनको विण्ढो जसले तपाईँको प्रवेशको प्रतिनिधि गर्छ

source: This key contains a list of hosts which are connected to directly, rather than via the proxy (if it is active). The values can be hostnames, domains (using an initial wildcard like *.foo.com), IP host addresses (both IPv4 and IPv6) and network addresses with a netmask (something like 192.168.0.0/24).
gl: Esta clave contén unha lista de servidores que deben ser accedidos directamente, en vez de a través do proxy (se está habilitado). Os valores poden ser nomes de servidor, dominios (usando comodíns de expansión como *.foo.com), enderezos IP (IPv4 ou IPv6) e enderezos de rede con máscara (como 192.168.0.0/24).
ne: यस टीकामा प्रतिनिधि मार्फत होइन सीधा जोड्न सकिने केही मूल कम्प्युटरहरूको सूची समावेश छ (यदि यो सक्रिय छ भने) । यसका मानहरू, सहयोगी नामहरू, आधिपत्य स्थानहरू ( *.foo.com जस्ता गुणसूचक चिन्हहरू प्रयोग गरेर), आईपी सहायता ठेगाना(दुवै खाले आईपीv४र आईपीv६) तथा नेटमास्कसँगको सञ्जाल ठेगानाहरू ( १९२.१६८.०.०/२४) हुन् ।

source: URL that provides proxy configuration values.
gl: URL que fornece os valores de configuración do proxy.
ne: प्रतिनिधिको ढाँचा मूल्यहरु युआरएलले उपलब्ध गराउँछ ।

source: Use HTTP proxy
gl: Usar proxy HTTP
ne: एचटिटिपि प्रतिनिधि प्रयोग गर

source: User name to pass as authentication when doing HTTP proxying.
gl: Nome de usuario empregado na autenticación ao usar o proxy HTTP.
ne: HTTP मा प्रतिनिधि प्रवेशक्रममा आधिकारिक प्रयोगकर्ताको नाम

source: SMB workgroup
gl: Grupo de traballo SMB
ne: एसएमबि कार्यसमूह

source: The window workgroup the user is part of
gl: O grupo de traballo de Windows ao que pertence o usuario
ne: विण्डो कार्यसमूह प्रयोगकर्ताको एउटा भाग हो

source: %.1f KB
ne: %.1f केबि

source: %.1f MB
ne: %.1f एम बि

source: %.1f GB
ne: %.1f जि बि

source: CD-ROM
ne: सिडि -रोम

source: Memory Stick
ne: स्मरणशक्ति जोड्नु

source: DVD
ne: डिभिडि
