Repository: sipb/athena-svn-mirror
Catalog: third/gnome-vfs2/po/*.po
Languages: gl, ne

source: Could not initialize Bonobo
gl: Non se puido inicializar Bonobo
ne: बोनोबोको सुरूआत भेटाउन सकिएन

source: Could not initialize gnome vfs
gl: Non se puido inicializar gnome vfs
ne: जिनोम vfs को सुरूआत भेटाउन सकिएन

source: File could not be opened: %s
gl: Non se puido abrir o ficheiro: %s

source: Failed to open file '%s': %s
gl: Falla ao abrir o ficheiro '%s': %s

source: File is empty
gl: O ficheiro está baleiro

source: Failed to read from file '%s': %s
gl: Falla ao ler do ficheiro '%s': %s

source: desktop entries contain line '%s' which is not an entry, group, or comment
gl: as entradas de escritorio conteñen a liña '%s', que non é unha entrada, grupo, ou comentario

source: desktop entries file does not start with legal start group
gl: o ficheiro de entradas de escritorio non empeza cun grupo inicial válido

source: desktop entries contain line '%s' which is not UTF-8
gl: as entradas de escritorio conteñen a liña '%s', que non é UTF-8

source: desktop entries contain unknown encoding '%s'
gl: as entradas de escritorio conteñen unha codificación '%s' descoñecida

source: desktop entries do not have group '%s'
gl: as entradas de escritorio non teñen o grupo '%s'

source: desktop entries do not have key '%s'
gl: as entradas de escritorio non teñen a clave '%s'

source: desktop entries contain key '%s' which has value that cannot be interpreted.
gl: as entradas de escritorio conteñen a clave '%s', que ten un valor que non se pode interpretar.

source: desktop entries contain no translated value for key '%s' with locale '%s'.
gl: as entradas de escritorio non teñen un valor traducido da clave '%s' para o locale '%s'.

source: desktop entries contain invalid escape sequence '%s'
gl: as entradas de escritorio conteñen a secuencia de escape non válida '%s'

source: desktop entries contain escape character at end of line
gl: as entradas de escritorio conteñen un carácter de escape no final da liña

source: Value '%s' cannot be interpreted as a number.
gl: O valor '%s' non se pode interpretar coma un número.

source: Value '%s' cannot be interpreted as a boolean.
gl: O valor '%s' non se pode interpretar coma un booleano.

source: ISO 9660 Volume
gl: Volume ISO 9660
ne: आइएसओ ९६६० आयतन

source: %s:%d contains NUL characters.
gl: %s:%d contén caracteres nulos.
ne: %s:%d मा खाली क्यारेक्टर रहनेछ।

source: %s:%d contains no method name.
gl: %s:%d non contén ningún nome de método.
ne: %s:%d मा पद्दति नाम रहने छैन।

source: %s:%d has no options endmarker.
gl: %s:%d non ten marca de fin de opcións.
ne: %s:%d मा बैकल्पिक अन्त्य देखाइरहेको छैन।

source: %s:%d has unknown options %s.
gl: %s:%d ten opcións %s descoñecidas.
ne: %s:%d सँग %s अज्ञात बिकल्प छ

source: %s:%d contains no module name.
gl: %s:%d non contén ningún nome de módulo.
ne: %s:%d मा नमुना नाम रहनेछैन

source: Configuration file `%s' was not found: %s
gl: Non se atopou o ficheiro de configuración `%s': %s
ne: समायोजन फाईल `%s' भेटाउन सकिएन %s

source: AFFS Volume
gl: Volume AFFS
ne: एएफएफएस आयतन

source: AFS Network Volume
gl: Volume de rede AFS
ne: एएफएस सञ्जाल आयतन

source: Auto-detected Volume
gl: Volume autodetectado
ne: आयतन आफैं खोजियो

source: CD-ROM Drive
gl: Unidade de CD-ROM
ne: सिडि-रोम ड्राईभ

source: CD Digital Audio
gl: CD de audio dixital
ne: सिडि डिजिटल ध्वनि

source: Hardware Device Volume
gl: Volume de dispositivo hardware
ne: हार्डवेयर यन्त्रको आयतन

source: Ext2 Linux Volume
gl: Volume Ext2 de Linux
ne: लिनक्सको आयतन २ बढाउन सकिने

source: Ext3 Linux Volume
gl: Volume Ext3 de Linux
ne: लिनक्सको आयतन ३ बढाउन सकिने

source: MSDOS Volume
gl: Volume de MSDOS
ne: एमएस डस को आयतन

source: MacOS Volume
gl: Volume de MacOS
ne: म्याक ओएस आयतन

source: CDROM Volume
gl: Volume de CDROM
ne: सिडिरोम आयतन

source: Hsfs CDROM Volume
gl: Volume de CDROM en Hsfs
ne: एचएसइफएस सिडिरोम आयतन

source: JFS Volume
gl: Volume JFS
ne: JFS आयतन

source: Windows NT Volume
gl: Volume de Windows NT
ne: विण्डो एनटी आयतन

source: System Volume
gl: Volume de sistema
ne: पद्दति आयतन

source: Memory Volume
gl: Volume de memoria
ne: स्मरणशक्ति आयतन

source: Minix Volume
gl: Volume de Minix
ne: फाइल राख्ने पद्दतिको आयतन

source: NFS Network Volume
gl: Volume de rede NFS
ne: एनएफएस सञ्जाल आयतन

source: Netware Volume
gl: Volume de Netware
ne: सञ्जाल आयतन

source: ReiserFS Linux Volume
gl: Volume ReiserFS de Linux
ne: लिनक्स मात्राको रेईजरएफएस

source: Windows Shared Volume
gl: Volume compartido de Windows
ne: विण्ढोहरु बाँडिएको आयतन

source: SuperMount Volume
gl: Volume SuperMount
ne: अति भिरालो आयतन

source: DVD Volume
gl: Volume de DVD
ne: डिभिडि आयतन

source: Solaris/BSD Volume
gl: Volume de Solaris/BSD
ne: सौर्यहरु /बिएसडि आयतन

source: Udfs Solaris Volume
gl: Volume Udfs de Solaris
ne: युडिएफएश सौर्यहरुको आयतन

source: Pcfs Solaris Volume
gl: Volume Pcfs de Solaris
ne: पिसिएफएस सौर्यहरुको आयतन

source: Sun SAM-QFS Volume
gl: Volume SAM-QFS de Sun

source: Enhanced DOS Volume
gl: Volume de DOS mellorado
ne: डसको आयतन ब्रिद्धि भयो

source: Windows VFAT Volume
gl: Volume VFAT de Windows
ne: विण्ढो भिएफएटि आयतन

source: Xenix Volume
gl: Volume de Xenix
ne: जेनिक्स आयतन

source: XFS Linux Volume
gl: Volume XFS de Linux
ne: एक्सएफएस लिनक्स आयतन

source: XIAFS Volume
gl: Volume de XIAFS
ne: एक्सआईएएफएस आयतन

source: Unknown
gl: Descoñecido
ne: अज्ञात

source: CD-ROM Disc
gl: Disco CD-ROM

source: Blank CD-R Disc
gl: Disco CD-R baleiro
ne: खाली सिडि-रोम डिक्स

source: CD-R Disc
gl: Disco CD-R
ne: सिडि-रोम डिक्स

source: Blank CD-RW Disc
gl: Disco CD-RW baleiro
ne: खाली सिडि-आरडब्ल्यु डिक्स

source: CD-RW Disc
gl: Disco CD-RW
ne: सिडि-आरडब्ल्यु डिक्स

source: DVD-ROM Disc
gl: Disco DVD-ROM
ne: डिभिडि-रोम डिक्स

source: Blank DVD-R Disc
gl: Disco DVD-R baleiro
ne: खाली डिभिडि-रोम डिक्स

source: DVD-R Disc
gl: Disco DVD-R
ne: डिभिडि-रोम डिक्स

source: Blank DVD-RAM Disc
gl: Disco DVD-RAM baleiro
ne: खाली डिभिडि-र्‍याम डिक्स

source: DVD-RAM Disc
gl: Disco DVD-RAM
ne: डिभिडि--र्‍याम डिक्स

source: Blank DVD-RW Disc
gl: Disco DVD-RW baleiro
ne: खाली डिभिडि-आरडब्ल्यु डिक्स

source: DVD-RW Disc
gl: Disco DVD-RW
ne: डिभिडि-आरडब्ल्यु डिक्स

source: Blank DVD+RW Disc
gl: Disco DVD+RW baleiro
ne: खाली डिभिडि+आरडब्ल्यु डिक्स

source: DVD+RW Disc
gl: Disco DVD+RW
ne: डिभिडि+आरडब्ल्यु डिक्स

source: Blank DVD+R Disc
gl: Disco DVD+R baleiro
ne: खाली डिभिडि+आर डिक्स

source: DVD+R Disc
gl: Disco DVD+R
ne: डिभिडि+आर डिक्स

source: Optical Disc
gl: Disco óptico
ne: अप्टिकल डिक्स

source: Audio Disc
gl: Disco de audio
ne: ध्वनि सिडि

source: Compact Flash Media
gl: Tarxeta Compact Flash
ne: कम्प्याक्ट फ्लास मिडिया

source: Memory Stick Media
gl: Tarxeta Memory Stick
ne: मिडियाका लागि स्मृतिक्षमता

source: Smart Media Media
gl: Tarxeta Smart Media
ne: मिडियाको लागि सक्षम-मिडिया

source: SD/MMC Media
gl: Tarxeta SD/MMC
ne: एस डि/एमएमसि मिडिया

source: Floppy Disk
gl: Disquete
ne: विद्युतीय प्लेट (फ्लपी)

source: Mac OS disk
gl: Disco de Mac OS
ne: म्याक ओएस डिस्क

source: Mac OS X disk
gl: Disco de Mac OS X
ne: म्याक ओएस एक्स डिस्क

source: Windows Disk
gl: Disco de Windows
ne: विण्डो डिस्क

source: Linux Disk
gl: Disco de Linux
ne: लाइनक्स डिस्क

source: Unknown operation type %u
gl: Tipo de operación descoñecida %u

source: Cannot create pipe for open GIOChannel: %s
gl: Non se pode crear unha canalización para o GIOChannel aberto: %s
ne: %s जि आई ओ प्रसारण पथ खोल्नका लागि पाईप बनाऊन सकिएन ।

source: Unknown job kind %u
gl: Clase de traballo %u descoñecida
ne: %u प्रकार को अज्ञात काम

source: Operation stopped
gl: Operación parada
ne: सञ्चालन रोकियो

source: Deprecated function. User modifications to the MIME database are no longer supported.
gl: Función obsoleta. Xa non se permiten modificacións da base de datos MIME polo usuario.

source: Could not parse: %s
gl: Non se puido interpretar: %s
ne: %s पदमिलान गर्न सकिएन:

source: More parsing errors will be ignored.
gl: O resto de erros de interpretación serán ignorados.
ne: धेरै पदमिलान गल्तीलाई छोडिने छ

source: No error
gl: Sen erros
ne: गल्ती छैन

source: File not found
gl: Ficheiro non atopado
ne: फाइल भेटिएन

source: Generic error
gl: Erro xenérico
ne: सधारण गल्ती

source: Internal error
gl: Erro interno
ne: भित्री गल्ती

source: Invalid parameters
gl: Parámetros non válidos
ne: अमान्य मूल्याङकन आधार

source: Unsupported operation
gl: Operación non soportada
ne: समर्थन नगरिएको सञ्चालन

source: I/O error
gl: Erro de E/S
ne: अई/ओ गल्ती

source: Data corrupted
gl: Datos corrompidos
ne: डाटा खराब छ।

source: Format not valid
gl: Formato non válido
ne: तालिका अमान्य छ

source: Bad file handle
gl: Manexador de ficheiro erróneo
ne: खराब फाइल चलाउनु

source: File too big
gl: Ficheiro grande de máis
ne: फाइल एकदम ठुलो छ।

source: No space left on device
gl: Non hai espazo libre no dispositivo
ne: यन्त्रमा ठाँउ छाडिएको छैन

source: Read-only file system
gl: Sistema de ficheiros de só lectura
ne: पढ्ने- मात्र फाइल पद्दति

source: Invalid URI
gl: URI non válido
ne: अमान्य यू आर आई

source: File not open
gl: Ficheiro non aberto
ne: फाइल खुल्दैन

source: Open mode not valid
gl: Modo de apertura non válido
ne: खुल्ने शैली अमान्य छ

source: Access denied
gl: Acceso denegado
ne: भित्र जान दिईएन

source: Too many open files
gl: Demasiados ficheiros abertos
ne: धेरै फाइलहरु खुले

source: End of file
gl: Fin de ficheiro
ne: फाइलको अन्तमा

source: Not a directory
gl: Non é un directorio
ne: निर्देशिका होईन

source: Operation in progress
gl: Operación en curso
ne: सञ्चालन प्रगतिमा छ

source: Operation interrupted
gl: Operación interrompida
ne: सञ्चालनमा बाधा

source: File exists
gl: O ficheiro xa existe
ne: फाइलको असतित्व

source: Looping links encountered
gl: Atopáronse ligazóns circulares
ne: अंकुसको जम्काभेतको सम्बन्ध

source: Operation not permitted
gl: Operación non permitida
ne: सञ्चालन गर्न अनुमति दिईएन

source: Is a directory
gl: É un directorio
ne: एउटा निर्देशिका हो

source: Not enough memory
gl: Non hai memoria dabondo
ne: प्रशस्त स्म्रिति क्षमता छैन

source: Host not found
gl: Non se atopou a máquina
ne: आधार भेटिएन

source: Host name not valid
gl: Nome de máquina non válido
ne: आधार नाम मान्य छैन

source: Host has no address
gl: A máquina non ten enderezo
ne: आधारसँग ठेगाना छैन

source: Login failed
gl: Erro na autenticación
ne: भित्र पस्न असफल

source: Operation cancelled
gl: Operación cancelada
ne: सञ्चालन खारेज गरियो

source: Directory busy
gl: Directorio ocupado
ne: निर्देशिका ब्यस्त छ।

source: Directory not empty
gl: Directorio non baleiro
ne: निर्देशिका खाली छैन।

source: Too many links
gl: Demasiadas ligazóns
ne: धेरै सम्पर्क सूत्र छन्

source: Read only file system
gl: Sistema de ficheiros de só lectura
ne: पढ्नेमात्र फाइल पद्दति

source: Not on the same file system
gl: Non están no mesmo sistema de ficheiros
ne: उस्तै फाइल पद्दतिमा छैन

source: Name too long
gl: Nome longo de máis
ne: धेरै लामो नाम

source: Service not available
gl: Servizo non dispoñible
ne: सेवा ऊपलब्ध छैन

source: Request obsoletes service's data
gl: A petición fai obsoletos os datos do servizo
ne: अष्पस्ट सेवाको डाटा अनुरोध

source: Protocol error
gl: Erro do protocolo
ne: प्रथम सम्झौतामा समस्या

source: Could not find master browser
gl: Non se atopa o explorador mestre
ne: मुख्य हेर्ने कुरा भेटाउन सकिएन

source: No default action associated
gl: Non hai unha acción por defecto asociada
ne: पुर्वनिर्धारित कार्य जोडिएन

source: No handler for URL scheme
gl: Non hai un manexador para o esquema de URL
ne: युएरएल रुपरेखाको लागि अंकुशे छैन

source: Error parsing command line
gl: Erro interpretando a liña de comandos
ne: तोकिए अनुसार पदमिलानमा त्रुटि

source: Error launching command
gl: Erro lanzando o comando
ne: सुरुगर्ने आदेशमा त्रुटि

source: Timeout reached
gl: Expirou o tempo de espera
ne: म्याद सकियो

source: Nameserver error
gl: Erro do servidor de nomes

source: The resource is locked
gl: O recurso está bloqueado

source: Function call deprecated
gl: Chamada a función obsoleta

source: Unknown error
gl: Erro descoñecido
ne: अज्ञात त्रुटि

source: (invalid Unicode)
gl: (Unicode non válido)
ne: (अमान्य बिश्वब्यापि एकरुपता)

source: Floppy
gl: Disquete
ne: विद्युतीय प्लेट (फ्लपी)

source: Disk
gl: Disco

source: USB Drive
gl: Unidade USB

source: IEEE1394 Drive
gl: Unidade IEEE1394

source: SD/MMC
gl: SD/MMD

source: Zip Drive
gl: Unidade Zip
ne: जिप ड्राईभ

source: Camera
gl: Cámara
ne: क्यामेरा

source: Root Volume
gl: Volume raíz
ne: बास्तबिक आयतन

source: Audio CD
gl: CD de Audio
ne: ध्वनि सिडि

source: Unknown volume
gl: Volume descoñecido
ne: अज्ञात आयतन

source: Network server
gl: Servidor de rede
ne: सेवाप्रदायक सञ्जाल

source: Unable to mount the floppy drive. There is probably no floppy in the drive.
gl: Non se pode montar a unidade de disquete. Probablemente non hai ningún disquete inserido.
ne: फ्लपी ड्राईभको परिणाम बढाउन अयोग्य छ। सायद ड्राईभमा फ्लपी नहुनसक्छ

source: Unable to mount the volume. There is probably no media in the device.
gl: Non se pode montar o volume. Probablemente non hai medios no dispositivo.
ne: आयतनको परिणाम बढाउन अयोग्य छ। सायद यन्त्रमा साधन नहुनसक्छ

source: Unable to mount the floppy drive. The floppy is probably in a format that cannot be mounted.
gl: Non se pode montar a unidade de disquete. Posiblemente está nun formato que non pode ser montado.
ne: फ्लपी ड्राईभको परिणाम बढाउन अयोग्य छ। सायद फ्लपी खाली छ त्यसकारण परिणाम बढाउन सकिदैन

source: Unable to mount the selected volume. The volume is probably in a format that cannot be mounted.
gl: Non se pode montar o volume seleccionado. Posiblemente está nun formato que non pode ser montado.
ne: छानिएको आयतनको परिणाम बढाउन अयोग्य छ। सायद आयतन खाली छ त्यसकारण परिणाम बढाउन सकिदैन

source: Unable to mount the selected floppy drive.
gl: Non se pode montar a unidade de disquete seleccionada.
ne: छानिएको फ्लपी ड्राईभको परिणाम बढाउन अयोग्य छ।

source: Unable to mount the selected volume.
gl: Non se pode montar o volume seleccionado.
ne: छानिएको आयतनको परिणाम बढाउन अयोग्य छ।

source: Unable to unmount the selected volume.
gl: Non se pode desmontar o volume seleccionado.
ne: छानिएको आयतनको परिणाम बढाउन अयोग्य छ।

source: Failed to start command
gl: Falla ao iniciar o comando
ne: आदेश सुरुगर्न असफल

source: Unable to eject media
gl: Non se pode extraer o soporte
ne: बाहिर निकाल्ने साधन अयोग्य

source: Unable to unmount connected server
gl: Non se pode desmontar o servidor conectado
ne: सेवाप्रदायक परिणाम नबढाउन सम्बन्ध राख्न अयोग्य

source: Applications
gl: Aplicacións
ne: प्रार्थनापत्रहरु

source: Cards
gl: Tarxetas
ne: तासहरु

source: Files
gl: Ficheiros
ne: फाईलहरू

source: Folders
gl: Cartafoles
ne: फोल्डरहरु

source: Help
gl: Axuda
ne: सहयोग

source: Hosts
gl: Máquinas
ne: आधारहरु

source: Links
gl: Ligazóns
ne: सम्पर्क सूत्र

source: Mail
gl: Correo
ne: मेल

source: Tools
gl: Ferramentas
ne: औजार

source: Windows
gl: Fiestras
ne: विण्ढोहरु

source: Network
gl: Rede
ne: सञ्जाल

source: Home
gl: Persoal
ne: घर

source: Filesystem
gl: Sistema de ficheiros
ne: फाइल पद्दति

source: Unknown GnomeVFSSeekPosition %d
gl: GnomeVFSSeekPosition %d descoñecido
ne: %d जिनोम भि एफ एस सोधपुछ गर्ने स्थिति अज्ञात छ

source: Windows Network
gl: Rede de Windows
ne: विण्ढो सञ्जाल

source: The identity of the remote computer (%s) is unknown.
gl: A identidade do computador remoto (%s) é descoñecida.
ne: टाडाको कम्प्युटर (%s) को पहिचान अज्ञात

source: This happens when you log in to a computer the first time. The identity sent by the remote computer is %s. If you want to be absolutely sure it is safe to continue, contact the system administrator.
gl: Isto acontece cando se conecta a un computador por primeira vez. A identidade enviada polo computador remoto é %s. Se quere ter a certeza absoluta de que é seguro continuar, contacte co administrador do sistema.
ne: प्रथम पटक कम्प्युटर लग इन गर्दा यस्तो हुन्छ टाढाको कम्प्युटरले पठाएको परिचय %s हो । यदि तपाईँ ढुक्कसँग यसलाई नियमित गर्न चाहनुहुन्छ भने तपाईँको पद्धति प्रशासकसँग संपर्क राख्नुस्

source: Log In Anyway
gl: Entrar igualmente
ne: जसरी भए पानि प्रवेश गर

source: Cancel Login
gl: Cancelar conexión
ne: लगिन रद्द गर

source: Didn't find a valid settings file at %s
gl: Non se atopou un ficheiro de propiedades válido en %s
ne: %s मा मान्य स्थापित गरिएको फाइल भेटाउन सकिएन

source: Use the %s environment variable to specify a different location.
gl: Usar a variable de ambiente %s para indicar unha localización diferente.
ne: भिन्नै स्थान बर्णन गर्न परिवर्तन सिल परिस्थिति भएको %s प्रयोग गर्नु

source: Standard Moniker factory
gl: Fábrica de Moniker estándar
ne: स्तरीय मोनिकर कारखाना

source: file MonikerExtender
gl: ficheiro MonikerExtender
ne: मोनिकर फैलाउने फाइल

source: generic Gnome VFS moniker
gl: moniker xenérico de Gnome VFS
ne: सामान्य जिनोम भि एफ एस मोनिकर

source: generic file moniker
gl: moniker xenérico de ficheiro
ne: सामान्य मोनिकर फाइल

source: Default component viewer application
gl: Aplicación por defecto para visualización de compoñentes
ne: पुर्वनिर्धारित पुरक प्रार्थनापत्र देखाउने

source: Default terminal application
gl: Aplicación de terminal por defecto
ne: पुर्वनिर्धारित अन्तिम प्रार्थना पत्र

source: Exec argument for default terminal
gl: Instrución para o terminal por defecto
ne: पुर्वनिर्धारित अन्त्यको लागि बहस कार्यक्रम

source: The application to use for viewing files that require a component to view them. The parameter %s will be replaced by the file's URIs, the parameter %c will be replaced by the component IID.
gl: A aplicación usada para ver ficheiros que precisan dun compoñente para os visualizar. O parámetro %s substitúese polos URIs do ficheiro, e o parámetro %c polo IID do compoñente.
ne: फाइलहरू हेर्नका लागि प्रयोग गरिने अनुप्रयोगले ती फाइल हेर्नलाई केही तत्वको आवस्यकता महसुस गर्छ । %s मापन एकाइ URIs फाइलहरूविण्ढोा प्रतिस्थापित हुनेछ । %c मापन एकाइ IID तत्वविण्ढोा प्रतिस्थापित हुनेछ ।

source: The default terminal application to use for applications that require a terminal.
gl: A aplicación de terminal por defecto usada para os programas que precisan dun terminal.
ne: प्रार्थना पत्रको एउटा अन्त्य चाहनको लागि पुर्वनिर्धारित प्रार्थना पत्रको अन्त्य प्रयोग गरिन्छ

source: The exec argument to use for the default terminal application.
gl: A instrución que se executará para a aplicación de terminal por defecto.
ne: पुर्वनिर्धारित प्रार्थना पत्र अन्त्यको लागि बहस कार्यक्रम प्योग गरिन्छ

source: Run the command in a terminal
gl: Executar a instrución nun terminal

source: The command used to handle "aim" URLs, if enabled.
gl: A instrución usada para manexar os URLs "aim", se está habilitada.

source: The command used to handle "callto" URLs, if enabled.
gl: A instrución usada para manexar os URLs "callto", se está habilitada.

source: The command used to handle "ghelp" URLs, if enabled.
gl: A instrución usada para manexar os URLs "ghelp", se está habilitada.

source: The command used to handle "h323" URLs, if enabled.
gl: A instrución usada para manexar os URLs "h323", se está habilitada.

source: The command used to handle "http" URLs, if enabled.
gl: A instrución usada para manexar os URLs "http", se está habilitada.

source: The command used to handle "https" URLs, if enabled.
gl: A instrución usada para manexar os URLs "https", se está habilitada.

source: The command used to handle "info" URLs, if enabled.
gl: A instrución usada para manexar os URLs "info", se está habilitada.

source: The command used to handle "mailto" URLs, if enabled.
gl: A instrución usada para manexar os URLs "mailto", se está habilitada.

source: The command used to handle "man" URLs, if enabled.
gl: A instrución usada para manexar os URLs "man", se está habilitada.

source: The command used to handle "trash" URLs, if enabled.
gl: A instrución usada para manexar os URLs "trash", se está habilitada.

source: The handler for "aim" URLs
gl: O manexador de URLs "aim"

source: The handler for "callto" URLs
gl: O manexador de URLs "callto"

source: The handler for "ghelp" URLs
gl: O manexador de URLs "ghelp"

source: The handler for "h323" URLs
gl: O manexador de URLs "h323"

source: The handler for "http" URLs
gl: O manexador de URLs "http"

source: The handler for "https" URLs
gl: O manexador de URLs "https"

source: The handler for "info" URLs
gl: O manexador de URLs "info"

source: The handler for "mailto" URLs
gl: O manexador de URLs "mailto"

source: The handler for "man" URLs
gl: O manexador de URLs "man"

source: The handler for "trash" URLs
gl: O manexador de URLs "trash"

source: True if the command specified in the "command" key should handle "aim" URLs.
gl: Activada se a instrución indicada na clave "command" debe manexar os URLs "aim".

source: True if the command specified in the "command" key should handle "callto" URLs.
gl: Activada se a instrución indicada na clave "command" debe manexar os URLs "callto".

source: True if the command specified in the "command" key should handle "ghelp" URLs.
gl: Activada se a instrución indicada na clave "command" debe manexar os URLs "ghelp".

source: True if the command specified in the "command" key should handle "h323" URLs.
gl: Activada se a instrución indicada na clave "command" debe manexar os URLs "h323".

source: True if the command specified in the "command" key should handle "http" URLs.
gl: Activada se a instrución indicada na clave "command" debe manexar os URLs "http".

source: True if the command specified in the "command" key should handle "https" URLs.
gl: Activada se a instrución indicada na clave "command" debe manexar os URLs "https".

source: True if the command specified in the "command" key should handle "info" URLs.
gl: Activada se a instrución indicada na clave "command" debe manexar os URLs "info".

source: True if the command specified in the "command" key should handle "mailto" URLs.
gl: Activada se a instrución indicada na clave "command" debe manexar os URLs "mailto".

source: True if the command specified in the "command" key should handle "man" URLs.
gl: Activada se a instrución indicada na clave "command" debe manexar os URLs "man".

source: True if the command specified in the "command" key should handle "trash" URLs.
gl: Activada se a instrución indicada na clave "command" debe manexar os URLs "trash".

source: True if the command used to handle this type of URL should be run in a terminal.
gl: Activada se a instrución usada para manexar este tipo de URL debe ser executada nun terminal.

source: Whether the specified command should handle "aim" URLs
gl: Indica se a instrución indicada debe manexar os URLs "aim"

source: Whether the specified command should handle "callto" URLs
gl: Indica se a instrución indicada debe manexar os URLs "callto"

source: Whether the specified command should handle "ghelp" URLs
gl: Indica se a instrución indicada debe manexar os URLs "ghelp"

source: Whether the specified command should handle "h323" URLs
gl: Indica se a instrución indicada debe manexar os URLs "h323"

source: Whether the specified command should handle "http" URLs
gl: Indica se a instrución indicada debe manexar os URLs "http"

source: Whether the specified command should handle "https" URLs
gl: Indica se a instrución indicada debe manexar os URLs "https"

source: Whether the specified command should handle "info" URLs
gl: Indica se a instrución indicada debe manexar os URLs "info"

source: Whether the specified command should handle "mailto" URLs
gl: Indica se a instrución indicada debe manexar os URLs "mailto"

source: Whether the specified command should handle "man" URLs
gl: Indica se a instrución indicada debe manexar os URLs "man"

source: Whether the specified command should handle "trash" URLs
gl: Indica se a instrución indicada debe manexar os URLs "trash"

source: Comma separated list of dns-sd domains that should be visible in the network location.
gl: Lista separada por comas dos dominios dns-sd que deben ser visibles na localización de rede.
ne: सञ्जालस्थानमा देखिने कमाले छुट्याएको dns-sd को दायरा
