Repository: sipb/athena-svn-mirror
Catalog: third/gnome-print/po/*.po
Languages: tr

source: Print out debugging information
tr: Geliþmiþ bilgileri göster

source: PATH
tr: YOL

source: Font family
tr: Yazýtipi ailesi

source: Style
tr: Stil

source: Font size:
tr: Yazýtipi büyüklüðü:

source: Font Selection
tr: Yazýtipi Seçimi

source: The quick brown fox jumps over the lazy dog.
tr: Dað baþýný duman almýþ, gümüþ dere durmaz akar.

source: status loading %s = %d
tr: yükleme durumu %s = %d

source: Copies
tr: Kopya

source: N_umber of copies:
tr: _Kopya sayýsý:

source: Print Range
tr: Yazýcý Sýnýrlarý

source: Print
tr: Yazýcý

source: Preview
tr: Önizleme

source: _All
tr: _Hepsi

source: _Selection
tr: _Seçim

source: from:
tr: kaynak:

source: to:
tr: hedef:

source: f_rom:
tr: _kaynak:

source: _to:
tr: _hedef:

source: '%s' is about to be overwritten. Do you want to continue?
tr: %s üzerine yazýlacak. Devam etmek istiyor musunuz?

source: Select output file
tr: Yazýcý dosyasýný seçin

source: Page:
tr: Sayfa:

source: _First page
tr: Ý_lk sayfa

source: Shows the first page
tr: Ýlk sayfayý gösterir

source: _Previous page
tr: Ö_nceki sayfa

source: Shows the previous page
tr: Önceki sayfayý gösterir

source: _Next page
tr: _Sonraki sayfa

source: Shows the next page
tr: Sonraki sayfayý gösterir

source: _Last page
tr: _Son sayfa

source: Shows the last page
tr: Son sayfayý gösterir

source: Zoom _in
tr: _Yakýnlaþ

source: Zooms in
tr: Yakýnlaþýr

source: Zoom _out
tr: _Uzaklaþ

source: Zooms out
tr: Uzaklaþýr

source: _View
tr: Ý_zle

source: Prints the current file
tr: Mevcut dosyayý yazdýrýr

source: First
tr: Ýlk

source: Back
tr: Geri

source: Next
tr: Ýleri

source: Last
tr: Son

source: Zoom in
tr: Yakýnlaþ

source: Zooms the page in
tr: Sayfayý büyültülmüþ gösterir

source: Zoom out
tr: Uzaklaþ

source: Zooms the page out
tr: Sayfayý küçültülmüþ gösterir

source: Fit
tr: Ayarla

source: Zooms to fit the whole page
tr: Tüm sayfaya sýðmak için odak ayarý yapar

source: Fit Wide
tr: Geniþliðe sýðdýr

source: Zooms to fit the width of the page
tr: Görüntüyü sayfanýn enine sýðdýrýr.

source: Fit Tall
tr: Uzunluða sýðdýr

source: Zooms to fit the height of the page
tr: Sayfanýn yüksekliðine sýðdýrýr.

source: gnome-print-admin was not found. Please install gnome-print-admin to configure this printer
tr: gnome-print-admin bulunamadý. Lütfen bu yazýcýyý ayarlamak için gnome-print-admin'i kurun.

source: Print to file
tr: Dosyaya yazdýr

source: Properties
tr: Özellikler

source: Select printer
tr: Yazýcý seç

source: State:
tr: Durum:

source: Type:
tr: Tür:

source: Location:
tr: Konum:

source: Comment:
tr: Not:

source: _Name:
tr: Ý_sim:

source: _Printer
tr: _Yazýcý

source: _File
tr: _Dosya

source: Select Printer
tr: Yazýcý Seç

source: Generic Postscript
tr: Genel Postscript

source: Printer is active
tr: Yazýcý etkin

source: Printer is ready to print
tr: Yazýcý hazýr

source: Printer is off-line
tr: Yazýcý þebekeye baðlý deðil

source: Can not communicate with printer
tr: Yazýcýyla iletiþim kurulamadý

source: Unknown status
tr: Bilinmeyen durum

source: Generic Postscript (Hardcoded)
tr: Genel Postscript (Düz)

source: GENERIC-POSTSCRIPT-HARDCODED
tr: GENEL-POSTSCRÝPT-HARDCODED

source: Unknown
tr: Bilinmeyen

source: Options
tr: Seçenekler

source: Default Settings
tr: Öntanýmlý Ayarlar

source: extracts the first font from output.pdf and places it in font.dump.
tr: output.pdf'ten ilk yazýtipini alýr, font.dump'a yerleþtirir.

source: extracts the font header from font.dump
tr: font.dump'tan yazýtipi baþlýðýný açar

source: extracts the font body
tr: yazýtipi gövdesini açar

source: decrypts the font body
tr: yazýtipi gövdesinin þifresini açar

source: Gnome-print test page, rotated
tr: Gnome-print deneme sayfasý (dönmüþ)

source: Gnome-print test page, slanted
tr: Gnome-print deneme sayfasý (yatýk)

source: Gnome-print test page, slanted. Small
tr: Gnome-print deneme sayfasý (yatýk, küçük)
