Repository: sipb/athena-svn-mirror
Catalog: third/eel/po/*.po
Languages: pa, ta

source: Image/label border
pa: ਚਿੱਤਰ/ਲੇਬਲ ਕਿਨਾਰਾ
ta: சித்திரம்/அடையாளப் பட்டி விளிம்பு

source: Width of border around the label and image in the alert dialog
pa: ਲੇਬਲ ਅਤੇ ਚੇਤਵਾਨੀ ਤਖਤੀ ਦੁਆਲੇ ਹਾਸ਼ੀਏ ਦੀ ਚੌੜਾਈ
ta: தகவல் உரையாடலில் அடையாளப்பட்டி மற்றும் சித்திரத்தைச் சுற்றி உள்ள விளிம்பின் அகலம்

source: Alert Type
pa: ਚੇਤਵਾਨੀ ਕਿਸਮ
ta: தகவல் வகைை

source: The type of alert
pa: ਚੇਤਵਾਨੀ ਦੀ ਕਿਸਮ
ta: தகவலின் வகை

source: Alert Buttons
pa: ਚੇਤਵਾਨੀ ਬਟਨ
ta: தகவல் பொத்தான்கள்

source: The buttons shown in the alert dialog
pa: ਚੇਤਾਵਨੀ ਤਖਤੀ ਵਿਚ ਬਟਨ ਵੇਖੋ ਜਾ ਸਕਣਗੇ
ta: தகவல் உரையாடலில் காண்பிக்கப்படும் பொத்தான்கள்

source: Show more _details
pa: ਹੋਰ ਵਿਸਥਾਰ ਵੇਖਾਉ
ta: இன்னும் விவரங்களைக் காட்டவும்

source: Text
pa: ਪਾਠ
ta: உரை

source: The text of the label.
pa: ਲੇਬਲ ਦਾ ਪਾਠ
ta: பட்டியின் உரை

source: Justification
pa: ਪਾਠ ਇਕਸਾਰ
ta: வரி அமைப்பு

source: The alignment of the lines in the text of the label relative to each other. This does NOT affect the alignment of the label within its allocation. See GtkMisc::xalign for that.
pa: ਲੇਬਲ ਦੇ ਪਾਠ ਵਿਚ ਸਤਰਾਂ ਦੀ ਇਕ ਦੂਜੇ ਦੇ ਅਨੁਸਾਰ ਇਕਸਾਰਤਾ ਕਰੋ। ਇਹ ਲੇਬਲ ਦੀ ਸਥਿਤੀ ਇਕਸਾਰ ਨਹੀ ਕਰੇਗਾ। ਇਸ ਲਈ ਵੇਖੋ GtkMisc::xalign
ta: தலைப்பு பட்டியின் உரையில் வரிகளின் ஒன்றுக்கொன்றான அமைப்பு. இது தலைப்புப் பட்டியின் அமைப்பை பாதிக்காது. அதற்கு GtkMisc::xalign ஐ பார்க்கவும்.

source: Line wrap
pa: ਸਤਰ ਲਪੇਟੋ
ta: வரி மடிப்பு

source: If set, wrap lines if the text becomes too wide.
pa: ਸਤਰਾਂ ਲਪੇਟਣ ਦੀ ਕਾਰਵਾਈ ਤਾਂ ਹੀ ਕਰੋ, ਜੇਕਰ ਪਾਠ ਜਿਆਦਾ ਚੌੜਾ ਹੋ ਜਾਵੇ।
ta: உரை மிக நீளமாக இருந்தால், வரிகளை மடிக்கவும்

source: Cursor Position
pa: ਕਰਸਰ ਸਥਿਤੀ
ta: சுட்டி நிலைள்வி

source: The current position of the insertion cursor in chars.
pa: ਕਰਸਰ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅੱਖਰਾਂ ਵਿੱਚ।
ta: உள்ளீடு சுட்டியின் தற்போதைய நிலை (எழுத்துகளில்)

source: Selection Bound
pa: ਚੋਣ ਸੀਮਾ
ta: தேர்வு எல்லை

source: The position of the opposite end of the selection from the cursor in chars.
pa: ਚੋਣ ਦੀ ਸਥਿਤੀ ਤੋ ਉੱਲਟ ਤਕ ਕਰਸਰ ਦੀ ਅੱਖਰਾਂ ਵਿਚ ਸਥਿਤੀ।
ta: சுட்டி நிலையிலிருந்து தேர்வின் எதிர் நிலையின் தூரம் (எழுத்துகளில்)

source: Select All
pa: ਸਾਰੇ ਚੁਣੋ
ta: அனைத்தையும் தேர்வு செய்

source: Input Methods
pa: ਇਨਪੁੱਟ ਤਰੀਕੇ
ta: உள்ளீடு முறைகள்

source: GConf error: %s
pa: ਜੀ-ਕਾਨਫ ਭੁੱਲ : %s
ta: GConf பிழை: %s

source: GConf error: %s
pa: ਜੀ-ਕਾਨਫ ਭੁੱਲ %s
ta: GConf பிழை: %s

source: All further errors shown only on terminal.
pa: ਅੱਗੇ ਤੋ ਸਾਰੀਆਂ ਗਲਤੀਆਂ ਟਰਮੀਨਲ ਤੇ ਹੀ ਦਿੱਸਣਗੀਆਂ।
ta: இனி வரும் பிழைகள் முனையத்தில்் மட்டுமே காண்பிக்கப்படும்

source: GConf Error
pa: ਜੀ-ਕਾਨਫ ਭੁੱਲ
ta: GConf பிழை

source: 01/01/00, 01:00 AM
pa: 01/01/00, 1:00 ਸਵੇਰੇ
ta: 01/01/00, 01:00 காலை

source: 1/1/00, 1:00 AM
pa: 1/1/00, 1:00 ਸਵੇਰੇ
ta: 01/1/00, 1:00 காலை

source: 1/ 1/00, 1:00 AM
pa: 1/ 1/00, 1:00 ਸਵੇਰੇ
ta: 01/1/00, 1:00 காலை

source: No image was selected.
pa: ਕੋਈ ਚਿੱਤਰ ਚੁਣਿਆ ਨਹੀ ਗਿਆ ਹੈ।
ta: எந்த சித்திரமும் தேர்ந்தெடுக்கப்படவில்லை

source: You must click on an image to select it.
pa: ਕੋਈ ਚਿੱਤਰ ਚੁਣਨ ਲਈ ਚਿੱਤਰ ਤੇ ਕੱਲਿਕ ਕਰੋ।
ta: சித்திரம்ிதெரிவு. படிமம் தொிவு செய்ய அதன் மேல் கிளிக் செய்யவும்.

source: No Selection Made
pa: ਕੋਈ ਚੁਣਿਆ ਹੀ ਨਹੀ
ta: எதுவும் தேர்வு செய்யவில்லை

source: Default
pa: ਮੂਲ
ta: இயல்பான

source: Name
pa: ਨਾਂ
ta: பெயர்

source: <i>No applications selected</i>
pa: <i>ਕੋਈ ਕਾਰਜ ਚੁਣੇ ਨਹੀਂ ਗਏ</i>
ta: <i>பயன்பாடு எதுவும் தேர்வு செய்யப்படவில்லை</i>

source: %s document
pa: %s ਦਸਤਾਵੇਜ਼
ta: %s ஆவணம்

source: Unknown
pa: ਅਣਪਛਾਤਾ
ta: தெரியாத

source: Select an application to open <i>%s</i> and others of type "%s"
pa: <i>%s</i> ਅਤੇ "%s" ਕਿਸਮ ਦੇ ਹੋਰਾਂ ਨੂੰ ਖੋਲਣ ਲਈ ਕਾਰਜ ਚੁਣੋ
ta: திறப்பதற்காக பயன்பாடு <i>%s</i> மற்றும் அதன் வகையை தேர்வு செய்யவும் "%s"

source: Could not run application
pa: ਕਾਰਜ ਨੂੰ ਚਲਾ ਸਕਦੇ
ta: பயன்பாட்டை இயக்க முடியவில்லை

source: The application '%s' is not a valid executable
pa: ਕਾਰਜ '%s' ਚੱਲਣਯੋਗ ਨਹੀਂ ਹੈ
ta: பயன்பாடு '%s' செல்லாத இயக்க கோப்பு

source: Could not open application
pa: ਕਾਰਜ ਨੂੰ ਖੋਲ਼ਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ
ta: பயன்பாட்டை திறக்க முடியவில்லை

source: Could not find '%s'
pa: '%s' ਨੂੰ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ
ta: கண்டுபிடிக்க முடியவில்லை '%s'

source: Could not find application
pa: ਕਾਰਜ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ
ta: பயன்பாட்டை கண்டுபிடிக்க முடியவில்லை

source: Could not add application
pa: ਕਾਰਜ ਸ਼ਾਮਿਲ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
ta: பயன்பாட்டை சேர்க்க முடியவில்லை

source: Could not add application to the application database
pa: ਕਾਰਜ ਡਾਟਾਬੇਸ ਵਿੱਚ ਕਾਰਜ ਸ਼ਾਮਿਲ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
ta: பயன்பாட்டை பயன்பாடு தரவுத்தளத்தில் சேர்க்க முடியவில்லை

source: Select an Application
pa: ਕਾਰਜ ਚੁਣੋ
ta: பயன்பாட்டை தேர்வு செய்

source: Open With
pa: ਇਸ ਨਾਲ ਖੋਲੋ
ta: இதனால் திற

source: _Browse...
pa: ਝਲਕ(_B)...
ta: (_B)உலாவு...

source: Open <i>%s</i> and other files of type "%s" with:
pa: <i>%s</i> ਅਤੇ "%s" ਦੀਆਂ ਫਾਇਲ਼ਾਂ ਇਸ ਨਾਲ ਖੋਲੋ:
ta: திற <i>%s</i> மற்றும் மற்றவகை கோப்புகளையும் "%s" ஆல்:

source: _Add
pa: ਸ਼ਾਮਿਲ(_A)
ta: (_A)சேர்

source: Add Application
pa: ਕਾਰਜ ਸ਼ਾਮਿਲ
ta: பயன்பாட்டை சேர்

source: You can stop this operation by clicking cancel.
pa: ਰੋਕੋ ਨੂੰ ਦਬਾਕੇ ਤੁਸੀ ਕਾਰਵਾਈ ਰੋਕ ਸਕਦੇ ਹੋ।
ta: ரத்து செய் என்பதை அழுத்தி இந்த வேலையை நிறுத்திக் கொள்ளலாம்

source: Info
pa: ਜਾਣਕਾਰੀ
ta: தகவல்

source: Warning
pa: ਚੇਤਵਾਨੀ
ta: எச்சரிக்கை

source: Error
pa: ਭੁੱਲ
ta: பிழை

source: Question
pa: ਸਵਾਲ
ta: கேள்வி

source: (invalid Unicode)
pa: (ਗਲਤ ਯੂਨੀ-ਕੋਡ)
ta: (சரியில்லாத யூனிகோடு)
